[
  {
    "path": "34/1004034_chunk0.mp3",
    "caption_id": 859,
    "caption": "Electronic music that has a constant melody throughout with accompanying instruments used to supplement the melody which can be heard in possibly a casual setting"
  },
  {
    "path": "74/1007274_chunk0.mp3",
    "caption_id": 990,
    "caption": "acoustic guitar solo track with consistent rhythm and repeating progression, suitable for a relaxing afternoon tea"
  },
  {
    "path": "71/1009671_chunk0.mp3",
    "caption_id": 810,
    "caption": "Upbeat fast tempo with a blues rock feel that one can dance"
  },
  {
    "path": "71/1009671_chunk0.mp3",
    "caption_id": 622,
    "caption": "A classic chord progression used in a playful way to give sound for sunny day."
  },
  {
    "path": "72/1009672_chunk0.mp3",
    "caption_id": 1092,
    "caption": "A joyful and lively song that will make you want to dance right away"
  },
  {
    "path": "72/1009672_chunk0.mp3",
    "caption_id": 1060,
    "caption": "This rock song has an indie rock genre but with a dancing  joyful vibe to it and licks / effects using synths along with whistle at the end"
  },
  {
    "path": "52/1033252_chunk0.mp3",
    "caption_id": 1017,
    "caption": "A 70s style british pop song with drums, guitars, a synth violin sounds and finally bright piano chords."
  },
  {
    "path": "33/103333_chunk0.mp3",
    "caption_id": 1040,
    "caption": "This is an instrumental track based on electronic samples that can be used before the start of a movie to give a doomsday or post apocalypse feel"
  },
  {
    "path": "34/1036934_chunk0.mp3",
    "caption_id": 949,
    "caption": "Indie alike track to time-travel to mid 2000's."
  },
  {
    "path": "87/103887_chunk0.mp3",
    "caption_id": 572,
    "caption": "Two electric guitars in conversation with each other, one with a wua-wua effect and the other with a strong delay effect."
  },
  {
    "path": "92/103892_chunk0.mp3",
    "caption_id": 723,
    "caption": "bluesy guitar with a slow repetitive rythm in a smoky room in latin america"
  },
  {
    "path": "92/103892_chunk0.mp3",
    "caption_id": 438,
    "caption": "This is a slow but deliberate jazz song, featuring two guitars (one acoustic, one bass), with a bass drum being used in points to keep timing. The tempo begins to increase somewhat in the last 16 seconds, which is also when the drums really come in."
  },
  {
    "path": "45/1050845_chunk0.mp3",
    "caption_id": 401,
    "caption": "Synthetic orchestral piece in the style of a 90s war movie battle scene soundtrack, with prominent bass drums and dry brass section harmonies"
  },
  {
    "path": "93/1051193_chunk0.mp3",
    "caption_id": 653,
    "caption": "A song that's intensely personal as its superficial lyrics that take you to nowhere."
  },
  {
    "path": "96/1051196_chunk0.mp3",
    "caption_id": 715,
    "caption": "country-pop relaxing song with happy mood and acoustic guitar, ideal for young girls going out shopping or dreaming about their love"
  },
  {
    "path": "01/1051201_chunk0.mp3",
    "caption_id": 768,
    "caption": "I'm in a charismatic church and feeling sea sick from all the swaying to and fro."
  },
  {
    "path": "45/1053845_chunk0.mp3",
    "caption_id": 590,
    "caption": "An electronic ambient track, with a dark tone. The song progresses building the sections on top of each other. A hollow percussion drum beat builds on top of a dark and soft harp, towards the end a violin lead comes in. The song itself is pretty anonymous."
  },
  {
    "path": "45/1053845_chunk0.mp3",
    "caption_id": 742,
    "caption": "Inspiring Synth Arpeggio with Soft Percussion, Technological Background Music"
  },
  {
    "path": "45/1053845_chunk0.mp3",
    "caption_id": 1011,
    "caption": "a soothing electronic piece with shimmering sounds, tribal percussion and, repetitive synth motif and several layers of pads"
  },
  {
    "path": "42/1054342_chunk0.mp3",
    "caption_id": 308,
    "caption": "A slow tempo guitar picking song of a folk genre which can be played on a road trip it evokes a relaxed sensation"
  },
  {
    "path": "96/1054396_chunk0.mp3",
    "caption_id": 712,
    "caption": "fast and fun beat-based indie pop to set a protagonist-gets-good-at-x movie montage to."
  },
  {
    "path": "22/1055022_chunk0.mp3",
    "caption_id": 687,
    "caption": "This song that features a piano, cello and oboe starts calmly and then arrives to a crescendo to give a triumphant atmosphere."
  },
  {
    "path": "75/10575_chunk0.mp3",
    "caption_id": 953,
    "caption": "A track with elements from eurodance and indie guitars."
  },
  {
    "path": "90/1057890_chunk0.mp3",
    "caption_id": 974,
    "caption": "A cinematic electronic soundtrack which announces the epic journey the protagonist will undertake in a post-apocalyptic world."
  },
  {
    "path": "00/1060600_chunk0.mp3",
    "caption_id": 188,
    "caption": "Melodic jazz piece starting off with a solo sax intro and continues with smooth electric guitar and synthesizer riffs."
  },
  {
    "path": "00/1060600_chunk0.mp3",
    "caption_id": 190,
    "caption": "This piece starts with a saxophone solo, then a full jazz band (bass, electric piano, guitar, drums) comes in and establishes a nice, contemplative mood, but then the guitar starts to ruin the mood with some unsuited soloing."
  },
  {
    "path": "00/1060600_chunk0.mp3",
    "caption_id": 476,
    "caption": "A groovy saxophone plays freely to open, which gives way to a relaxed guitar and minute drum backing. The mood feels like basking in a hot tub in midsummer, at a Californian poolside. The guitar harmonies bob around each other gracefully. The music continues to amble along gently."
  },
  {
    "path": "69/1061369_chunk0.mp3",
    "caption_id": 125,
    "caption": "Probably a three piece band with melodic guitar, heavy bass and drums playing an instrumental and energetic piece."
  },
  {
    "path": "84/1061384_chunk0.mp3",
    "caption_id": 616,
    "caption": "An instrumental song that evokes some kind of a rush to go and declare your love."
  },
  {
    "path": "73/1061473_chunk0.mp3",
    "caption_id": 547,
    "caption": "oh, this is kind of post punk music, remind me my high school memory."
  },
  {
    "path": "31/1062831_chunk0.mp3",
    "caption_id": 1039,
    "caption": "Only instrumental and based on electronic samples that picks up as the song progresses"
  },
  {
    "path": "31/1063331_chunk0.mp3",
    "caption_id": 639,
    "caption": "An instrumental hopefully positive track where the foreground melody features a classic guitar."
  },
  {
    "path": "32/1063332_chunk0.mp3",
    "caption_id": 5,
    "caption": "Groovy instrumental funk rock track with occasional guitar solos that give you a feeling of longing."
  },
  {
    "path": "54/1063454_chunk0.mp3",
    "caption_id": 634,
    "caption": "A deeply soothing track featuring two string instruments makes one peaceful with theirselves and the world."
  },
  {
    "path": "97/1066197_chunk0.mp3",
    "caption_id": 91,
    "caption": "the song is moving. piano is playing over long notes."
  },
  {
    "path": "98/1066198_chunk0.mp3",
    "caption_id": 885,
    "caption": "Feels like there is an argument happening between two people with the constant beat making it like time is progressing forward which can be used for either casual listening, reminiscing on a memory or background of a movie scene mostly involving percussion and piano thats having a conversation between two different octaves"
  },
  {
    "path": "04/1066204_chunk0.mp3",
    "caption_id": 669,
    "caption": "A sad and moving instrumental piece for piano accompanied by a string section."
  },
  {
    "path": "04/1066204_chunk0.mp3",
    "caption_id": 881,
    "caption": "Melodic sad instrumental piano that gives an atmospheric vibe"
  },
  {
    "path": "67/1068667_chunk0.mp3",
    "caption_id": 821,
    "caption": "Hopeful Emotional Pop Ballad with Piano violin and minimal drums Repeating melody that builds into an electro house beat"
  },
  {
    "path": "67/1068667_chunk0.mp3",
    "caption_id": 1007,
    "caption": "A cinematic piece with a very bright piano, later joined by a drum machine, hand  clapping and a violin synth sound which makes the track sound a little bit more oriental."
  },
  {
    "path": "68/1068668_chunk0.mp3",
    "caption_id": 481,
    "caption": "Instrumental ambient electronic song. The drum machine beat blends with a sparse piano lead motif. The track is made full by strings and later by a violin lead. The track has an emotional progression and feeling."
  },
  {
    "path": "00/1069500_chunk0.mp3",
    "caption_id": 1094,
    "caption": "Elegant and pure sounds that convey a sense of order and cleanliness"
  },
  {
    "path": "56/1070256_chunk0.mp3",
    "caption_id": 170,
    "caption": "This is a experimental piece or sound effect with quiet noises of running water and someone whispering."
  },
  {
    "path": "92/1078392_chunk0.mp3",
    "caption_id": 256,
    "caption": "An acoustic guitar is paired with an echoey drumkit and whiny lyrics about nature (e.g., oceans, horizons) in what is a pretty average sync track"
  },
  {
    "path": "92/1078392_chunk0.mp3",
    "caption_id": 820,
    "caption": "Pop rock song with a hopeful feel and a chorus that audience can sing along to"
  },
  {
    "path": "93/1078393_chunk0.mp3",
    "caption_id": 1080,
    "caption": "Groovy funky song with an intimate touch, perfect for a small self contained dance"
  },
  {
    "path": "03/108303_chunk0.mp3",
    "caption_id": 179,
    "caption": "Delayed synth blips and electronic drums combine on an ambient electronica track."
  },
  {
    "path": "03/108303_chunk0.mp3",
    "caption_id": 851,
    "caption": "electronic music track that has chill and relaxed beats"
  },
  {
    "path": "03/108303_chunk0.mp3",
    "caption_id": 721,
    "caption": "futuristic ambient song, with synthesizer and futuristic sounds, could be suitable for a sci-fi movie"
  },
  {
    "path": "03/108303_chunk0.mp3",
    "caption_id": 551,
    "caption": "Ambient electronic track with a mysterious and ethereal mood and a spacey vibe."
  },
  {
    "path": "03/108303_chunk0.mp3",
    "caption_id": 272,
    "caption": "An instrumental electronic track, with a dark atmosphere, a two-measure basic beat using a characteristic rim shot snare, electronic percussions and synths, with a simple synth riff on top. The track develops using crescendos and diminuendos of sound materials."
  },
  {
    "path": "67/1086667_chunk0.mp3",
    "caption_id": 27,
    "caption": "Industrial Rock, Industrial Rock, Industrial Rock, Industrial Rock"
  },
  {
    "path": "67/1086667_chunk0.mp3",
    "caption_id": 695,
    "caption": "this euro dance track gets heavier at times but is not very pleasant to listen to in general."
  },
  {
    "path": "85/1089085_chunk0.mp3",
    "caption_id": 138,
    "caption": "Possibly a movie soundtrack, this instrumental piece has a dramatic tone, creates a slight suspense and a playful continuing"
  },
  {
    "path": "92/1093792_chunk0.mp3",
    "caption_id": 658,
    "caption": "Intense pop song with a base of piano and synthesizers."
  },
  {
    "path": "92/1093792_chunk0.mp3",
    "caption_id": 770,
    "caption": "Slow-paced pop ballad for an early morning walk."
  },
  {
    "path": "93/1093793_chunk0.mp3",
    "caption_id": 1057,
    "caption": "Electronic disco music about love that builds up quickly and has a dance beat to it"
  },
  {
    "path": "94/1093794_chunk0.mp3",
    "caption_id": 621,
    "caption": "Pop love song that would accompany perfectly a morning run."
  },
  {
    "path": "94/1093794_chunk0.mp3",
    "caption_id": 918,
    "caption": "Traditional formula for an RnB track, not so creative. Cannot stand for more than 30 seconds."
  },
  {
    "path": "43/1097943_chunk0.mp3",
    "caption_id": 17,
    "caption": "Pop song which could be potentially an ear-worm or a summer hit."
  },
  {
    "path": "02/1100002_chunk0.mp3",
    "caption_id": 956,
    "caption": "A jazz track to have a pleasant time during lunch."
  },
  {
    "path": "51/1107251_chunk0.mp3",
    "caption_id": 975,
    "caption": "RnB but cute sounds like someone who plays volleyball wrote it"
  },
  {
    "path": "53/1108553_chunk0.mp3",
    "caption_id": 172,
    "caption": "Suspenseful instrumental track with synthesizer, drums and percussion."
  },
  {
    "path": "71/1113971_chunk0.mp3",
    "caption_id": 665,
    "caption": "Progressive electronic song with an intro of African percussions."
  },
  {
    "path": "06/1116406_chunk0.mp3",
    "caption_id": 713,
    "caption": "slow and arpeggiated solo piano with a boatload of reverb"
  },
  {
    "path": "97/1116697_chunk0.mp3",
    "caption_id": 135,
    "caption": "An electronic music track which has a upbeat melody, gets increasingly complex and evokes a sense of positive excitement"
  },
  {
    "path": "97/1116697_chunk0.mp3",
    "caption_id": 1042,
    "caption": "Electronic instrumental house music that builds up quickly and can be used in a club or in the background while studying or relaxing"
  },
  {
    "path": "97/1116697_chunk0.mp3",
    "caption_id": 867,
    "caption": "A deep house track with a very clear build up, very well balanced and smooth kick-snare timbre. The glockenspiel samples seem to be the best option to aid for the smoothness of such a track, which helps 2 minutes to pass like it was nothing.  A very clear and effective contrastive counterpoint structure between the bass and treble registers of keyboards and then the bass drum/snare structure is what makes this song a very good representative of house music"
  },
  {
    "path": "16/1119016_chunk0.mp3",
    "caption_id": 108,
    "caption": "A garage rock-influenced song with lyrics about space which evokes psychedelia"
  },
  {
    "path": "24/1119024_chunk0.mp3",
    "caption_id": 18,
    "caption": "British indie song make from white dudes grown up listening to Franz Ferdinand"
  },
  {
    "path": "03/1119403_chunk0.mp3",
    "caption_id": 692,
    "caption": "A strings orchestra and piano combine in this waltz to give a fantasy feeling."
  },
  {
    "path": "03/1119403_chunk0.mp3",
    "caption_id": 153,
    "caption": "It is an orchestral piece with a hopeful mood and expectations ahead of an adventure."
  },
  {
    "path": "90/1121390_chunk0.mp3",
    "caption_id": 231,
    "caption": "Synth music, library music. Listen it in the morning."
  },
  {
    "path": "90/1121390_chunk0.mp3",
    "caption_id": 792,
    "caption": "backing track for a youtube vlog when they show random clips of places they've been to as a transition."
  },
  {
    "path": "90/1121390_chunk0.mp3",
    "caption_id": 452,
    "caption": "medium tempo ambient sounds to begin with and slow guitar plucking layering followed by an ambient rhythmic beat and then remove the layering in the opposite direction"
  },
  {
    "path": "12/1122012_chunk0.mp3",
    "caption_id": 596,
    "caption": "Genre seems like a Lo-Fi music and I feel relief and this is kind of a song when people play on their Youtube video for \"studywithme\""
  },
  {
    "path": "92/1122392_chunk0.mp3",
    "caption_id": 864,
    "caption": "Electronic music with a high energy vibe that can possibly be used for a spin class or dance floor"
  },
  {
    "path": "92/1122392_chunk0.mp3",
    "caption_id": 376,
    "caption": "Drum’n bass song that makes it hard not to shake your head or feet while listening."
  },
  {
    "path": "37/1124837_chunk0.mp3",
    "caption_id": 80,
    "caption": "This song evokes good memories and positivity in general"
  },
  {
    "path": "37/1124837_chunk0.mp3",
    "caption_id": 274,
    "caption": "Nice, happy, yet calm piano tune. Sounds like something I would study to, if it were a little slower. The left hand keeps the rhythm and the right hand tells a melody. Large tonal shift about halfway through this piece"
  },
  {
    "path": "37/1124837_chunk0.mp3",
    "caption_id": 526,
    "caption": "cheerful happy music played on a piano for relaxing"
  },
  {
    "path": "37/1124837_chunk0.mp3",
    "caption_id": 750,
    "caption": "happy solo piano, could be used for commercial purposes or as a background music. has a key change in the middle and becomes more thoughtful and beautiful, could be used in a anime intro. its not the full piece."
  },
  {
    "path": "37/1124837_chunk0.mp3",
    "caption_id": 396,
    "caption": "A light and uplifting piano track that develops from a simple melody."
  },
  {
    "path": "75/1125375_chunk0.mp3",
    "caption_id": 65,
    "caption": "Birds chirping in the intro and outro, while during the main part, violins and playing a melancholic melody backed by acoustic guitar, evoking feelings of sadness but also hopefulness."
  },
  {
    "path": "19/1126719_chunk0.mp3",
    "caption_id": 1088,
    "caption": "Alternative electronic song with experimental sounds and unsettling vibe"
  },
  {
    "path": "46/1134446_chunk0.mp3",
    "caption_id": 389,
    "caption": "This is an electronic sounds and can be fit in to the edm genre. It has a piano at the start and hihat loop with a kick loop. The song also has pads, white noise risers, bassline, impacts and other elements used in electronic dance music. The vibe of the song is upbeat and happy"
  },
  {
    "path": "54/1135054_chunk0.mp3",
    "caption_id": 914,
    "caption": "Smooth chill electronic music featuring calming flute and techno beats."
  },
  {
    "path": "54/1135054_chunk0.mp3",
    "caption_id": 474,
    "caption": "This track starts with a chilled out drum beat and soothing synths which wash over the listener like calm waves. An iridescent bell-like chime rings out softly, like birdsong frozen in ice. Strings also sweep through the mix. A wooden flute plays gracefully, with light ornamentation on some notes. The flute takes its time, like a calm observer on a remote cliffside observing a vast landscape."
  },
  {
    "path": "03/1135703_chunk0.mp3",
    "caption_id": 412,
    "caption": "Contemporary trendy optimistic indie pop, with dirty drums, happy guitar comping and synthesizer solo"
  },
  {
    "path": "07/1135707_chunk0.mp3",
    "caption_id": 638,
    "caption": "Energetic pop rock track that will surely keep the dancefloor moving in a live concert."
  },
  {
    "path": "12/1143012_chunk0.mp3",
    "caption_id": 136,
    "caption": "A joyful and sweet instrumental music track which is leaves the listener with positive emotions"
  },
  {
    "path": "13/1143013_chunk0.mp3",
    "caption_id": 1069,
    "caption": "This song starts with a ukulele and builds up with percussion using claps and an acoustic guitar that plays the same rhythm as the ukulele with melody played on a xylophone and has a very upbeat feel to it"
  },
  {
    "path": "13/1143013_chunk0.mp3",
    "caption_id": 251,
    "caption": "This is a snappy pop track that opens with acoustic guitar or ukelele strumming and then layers on metallic keys as an instrumental"
  },
  {
    "path": "52/1143152_chunk0.mp3",
    "caption_id": 327,
    "caption": "Instrumental piano piece with a slightly classical touch and a nostalgic, bittersweet or blue mood."
  },
  {
    "path": "52/1143152_chunk0.mp3",
    "caption_id": 81,
    "caption": "This song has a meditating vibe to it, what I would listen to calm things down after an anxious encounter."
  },
  {
    "path": "53/1143153_chunk0.mp3",
    "caption_id": 655,
    "caption": "A sentimental piano piece which makes one contemplate about stuff but not so deeply."
  },
  {
    "path": "03/1151403_chunk0.mp3",
    "caption_id": 20,
    "caption": "Acoustic piano quite dynamic and anxious, neoclassical at some level which probably could fit well for a movie soundtrack."
  },
  {
    "path": "03/1151403_chunk0.mp3",
    "caption_id": 899,
    "caption": "Piano piece with very melodic and repetitive high parts and some bass notes supporting the melody."
  },
  {
    "path": "09/1151409_chunk0.mp3",
    "caption_id": 291,
    "caption": "A lullaby turned dark in its melody begins on a plucky kalimba of some kind; after an intro, a flute takes over the melody and a harp and other orchestral instruments back it up."
  },
  {
    "path": "22/1153922_chunk0.mp3",
    "caption_id": 755,
    "caption": "a soft and pleasant tune with an ukulele, bells and a glockenspiel"
  },
  {
    "path": "58/1155158_chunk0.mp3",
    "caption_id": 620,
    "caption": "A dramatic and emotional solo piano track modern and classic at the same time."
  },
  {
    "path": "53/1156053_chunk0.mp3",
    "caption_id": 592,
    "caption": "Genre seems to be Texas country music and I feel hopeful and felt like I'm in a farm\nwith waiting for the sunset with animals walking around"
  },
  {
    "path": "58/1157358_chunk0.mp3",
    "caption_id": 783,
    "caption": "A common sad pop song about a relationship"
  },
  {
    "path": "58/1157358_chunk0.mp3",
    "caption_id": 151,
    "caption": "too much mainstream and artificial, not inspirational neither emotional"
  },
  {
    "path": "58/1157358_chunk0.mp3",
    "caption_id": 466,
    "caption": "The young people that go travelling abroad in vans would listen to this on the radio and will listen to it and cry on the flight home."
  },
  {
    "path": "62/1157362_chunk0.mp3",
    "caption_id": 211,
    "caption": "Its a instrumental song, sounds epic and grand, like a score of a movie, has drums, keys, strings. It is kind of mysterious, sad, epic spacey"
  },
  {
    "path": "62/1157362_chunk0.mp3",
    "caption_id": 122,
    "caption": "Chill house music with a rising energy level and a soothing beat drop."
  },
  {
    "path": "44/1159244_chunk0.mp3",
    "caption_id": 1033,
    "caption": "Instrumental mostly on acoustic guitar and drums that has a lively feel and can be used before the start of a concert or event or in the background of a festival"
  },
  {
    "path": "70/1159370_chunk0.mp3",
    "caption_id": 538,
    "caption": "An electronic chill out track featuring some instrument similar to santur."
  },
  {
    "path": "14/1162014_chunk0.mp3",
    "caption_id": 952,
    "caption": "A pop-rock track very close to a proto-punk sound."
  },
  {
    "path": "15/1162015_chunk0.mp3",
    "caption_id": 299,
    "caption": "A powerful and very enjoyable rock song, with a strong drum that makes you want to dance."
  },
  {
    "path": "19/1162019_chunk0.mp3",
    "caption_id": 1072,
    "caption": "energetic rock song with an enigmatic verse but lightful and positive chorus"
  },
  {
    "path": "34/1162034_chunk0.mp3",
    "caption_id": 652,
    "caption": "Step onto a cruise and sip your drink in your Hawaiian shirt while listening to this track under the afternoon breeze in St.Tropez."
  },
  {
    "path": "01/1162101_chunk0.mp3",
    "caption_id": 808,
    "caption": "Hopeful soundtrack using big wide sounds to create a feeling that something big is about to happen"
  },
  {
    "path": "01/1162101_chunk0.mp3",
    "caption_id": 422,
    "caption": "String-led number that grows in stature and has a cinematic feel"
  },
  {
    "path": "97/1162697_chunk0.mp3",
    "caption_id": 1022,
    "caption": "A ukulele-driven track with a turnaround harmonic progression. Some melodics pads, muted electronic organ sounds  and a slide guitar enrich the backing track with simple and enthusiastic melodies"
  },
  {
    "path": "15/1163315_chunk0.mp3",
    "caption_id": 767,
    "caption": "A relaxing jazz song, for focusing, that evokes sentimental feeling."
  },
  {
    "path": "15/1163315_chunk0.mp3",
    "caption_id": 485,
    "caption": "Jazz track with a classic quartet formation and a trumpet lead, the song feels it comes from the 50s, smoking cigars in a club in New York."
  },
  {
    "path": "22/1163322_chunk0.mp3",
    "caption_id": 901,
    "caption": "This is a calm swing music with drums, synth and trumpet responding to each other and makes you want to bounce."
  },
  {
    "path": "22/1163322_chunk0.mp3",
    "caption_id": 732,
    "caption": "Light music on jazz style. Main melody and  solos by sax and clarinet with accompaniment by a drums and an electronic organ."
  },
  {
    "path": "22/1163322_chunk0.mp3",
    "caption_id": 673,
    "caption": "A happy and soft jazz song with two saxophones in musical conversation."
  },
  {
    "path": "70/1166070_chunk0.mp3",
    "caption_id": 904,
    "caption": "This track sound like a Christmas song with bells as the melody and strings as support."
  },
  {
    "path": "80/1166680_chunk0.mp3",
    "caption_id": 940,
    "caption": "Positive vibe like something good is happening or about to happen based primarily on finger picking acoustic"
  },
  {
    "path": "99/1169699_chunk0.mp3",
    "caption_id": 841,
    "caption": "Chill, folk-like song with guitar accompaniment. Simple harmony and dancable rhythm."
  },
  {
    "path": "99/1169699_chunk0.mp3",
    "caption_id": 1019,
    "caption": "Multiple guitars with distorsion, wah-wah play a western country motif. The motif is followed by a more garage  rock guitar motif."
  },
  {
    "path": "05/1169705_chunk0.mp3",
    "caption_id": 350,
    "caption": "Beautiful and evocative piece of classical piano music with a nostalgic touch."
  },
  {
    "path": "05/1169705_chunk0.mp3",
    "caption_id": 976,
    "caption": "An open and dreamy soundtrack featuring clean electric guitars and later on a high-pitched synth melody"
  },
  {
    "path": "06/1169706_chunk0.mp3",
    "caption_id": 463,
    "caption": "This song gives a narrative of discovery or working something out I could imagine hearing it at the end of a video game working out my companion was the bad guy or solving a mystery that was not obvious."
  },
  {
    "path": "06/1169706_chunk0.mp3",
    "caption_id": 829,
    "caption": "Calming and tense classical music played only on piano with strong variance in change of dynamics (velocity)"
  },
  {
    "path": "08/1169708_chunk0.mp3",
    "caption_id": 84,
    "caption": "Western Classical music, piano, multiple sections, happy and nostalgic"
  },
  {
    "path": "10/1169710_chunk0.mp3",
    "caption_id": 196,
    "caption": "This instrumental song is so calm that makes me feel sleepy"
  },
  {
    "path": "13/1169713_chunk0.mp3",
    "caption_id": 593,
    "caption": "Genre seems to be classical music and I feel calm and reminded me of place called \"Nevermore Academy\" from Netflix show Wednesday"
  },
  {
    "path": "14/1169714_chunk0.mp3",
    "caption_id": 676,
    "caption": "A piece of classical piano music of great expressiveness."
  },
  {
    "path": "16/1169716_chunk0.mp3",
    "caption_id": 258,
    "caption": "This song is an instrumental piano song. Its moody, mysterious and a little bit sad."
  },
  {
    "path": "18/1169718_chunk0.mp3",
    "caption_id": 935,
    "caption": "Instrumental piano with a classical genre that has a feel of something going up and down and yet is optimistic"
  },
  {
    "path": "18/1169718_chunk0.mp3",
    "caption_id": 1081,
    "caption": "A mellow and joyful piece of classical music for solo piano"
  },
  {
    "path": "19/1169719_chunk0.mp3",
    "caption_id": 1091,
    "caption": "Calming instrumental music primarily on piano can be used for relaxing"
  },
  {
    "path": "28/1169728_chunk0.mp3",
    "caption_id": 819,
    "caption": "Classical music piano instrumental with a calming dreamy feel"
  },
  {
    "path": "28/1169728_chunk0.mp3",
    "caption_id": 236,
    "caption": "A classic instrumental piano song, ambient and relaxing. It has sad and sensitive vibes."
  },
  {
    "path": "29/1169729_chunk0.mp3",
    "caption_id": 598,
    "caption": "Genre seems like a classical music played with piano and reminds me of a huge church in Europe where they play during daytime"
  },
  {
    "path": "31/1169731_chunk0.mp3",
    "caption_id": 1102,
    "caption": "Classic instrumental song played on a piano that goes from being mellow, dreamy to uncomfortable feeling at times"
  },
  {
    "path": "33/1169733_chunk0.mp3",
    "caption_id": 96,
    "caption": "The piano sounds like it's going through a rough period in its life."
  },
  {
    "path": "34/1169734_chunk0.mp3",
    "caption_id": 266,
    "caption": "It is an instrumental piano song, with a moody relaxing and gentle tone"
  },
  {
    "path": "29/1170729_chunk0.mp3",
    "caption_id": 1064,
    "caption": "It has a loving and joyful feel to it based on the lyrics and also the finger picking guitar"
  },
  {
    "path": "52/1173652_chunk0.mp3",
    "caption_id": 556,
    "caption": "Delicate orchestral music with a magical Christmas feel"
  },
  {
    "path": "51/11751_chunk0.mp3",
    "caption_id": 297,
    "caption": "Electro Jazz instrumental track, with a basic beat and the electric piano leading the way to a final distorted guitar solo."
  },
  {
    "path": "56/1176656_chunk0.mp3",
    "caption_id": 992,
    "caption": "Electronic music that builds up mostly using various drum and guitar samples that is relaxing to listen to"
  },
  {
    "path": "56/1176656_chunk0.mp3",
    "caption_id": 660,
    "caption": "Instrumental song that conveys a sense of beginning or start, with different instruments gradually added to the mix."
  },
  {
    "path": "56/1176656_chunk0.mp3",
    "caption_id": 215,
    "caption": "Starts like an experimental hip hop beat, transitions into an epic happy and relaxing vibe with the melody and guitar. It is an instrumental track with mostly acoustic instruments"
  },
  {
    "path": "57/1176657_chunk0.mp3",
    "caption_id": 1037,
    "caption": "Spacial projection with calm undertones plus slightly funky"
  },
  {
    "path": "16/1176716_chunk0.mp3",
    "caption_id": 505,
    "caption": "Instrumental lounge song, with an 80s sounding vibe, a strong digital synth pad in the back, a prominent bass line and the overall feeling of a hotel waiting room."
  },
  {
    "path": "73/11773_chunk0.mp3",
    "caption_id": 86,
    "caption": "A smooth jazz rendition of a Christmas song that makes me feel calm and happy."
  },
  {
    "path": "60/1179160_chunk0.mp3",
    "caption_id": 777,
    "caption": "Evokes an uncomfortable feeling is a mixture of rock and trance"
  },
  {
    "path": "99/1180599_chunk0.mp3",
    "caption_id": 910,
    "caption": "Electronic song, so loopable, with cycle structures and a strong set base."
  },
  {
    "path": "01/1180601_chunk0.mp3",
    "caption_id": 369,
    "caption": "A hip-hop repetitive beat featuring a keyboards and synths."
  },
  {
    "path": "01/1180601_chunk0.mp3",
    "caption_id": 93,
    "caption": "A dramatic R&B back beat with a dull melody but solid bass and hi-hat base reminiscent of 90s."
  },
  {
    "path": "01/1180601_chunk0.mp3",
    "caption_id": 29,
    "caption": "This is a pretty simple track that sounds like it was produced completely on the computer. It's somewhat energetic, could be hip hop but has no lyrics."
  },
  {
    "path": "01/1180601_chunk0.mp3",
    "caption_id": 1105,
    "caption": "Pretty simple but effective, starts of simple but later when the beats kick in makes head bob,"
  },
  {
    "path": "33/1180633_chunk0.mp3",
    "caption_id": 423,
    "caption": "Repetitive dancefloor track with loud synths and a simple beat"
  },
  {
    "path": "39/11839_chunk0.mp3",
    "caption_id": 235,
    "caption": "Starts with a very country vibe, with two guitars. It is an instrumental song with just two guitar playing. It sounds soothing and relaxing"
  },
  {
    "path": "41/11841_chunk0.mp3",
    "caption_id": 107,
    "caption": "Slow-paced guitar ballad with clean guitar solos interspersed throughout the composition"
  },
  {
    "path": "41/11841_chunk0.mp3",
    "caption_id": 116,
    "caption": "A peaceful yet emotionally charged instrumental track featuring a blend of calm, acoustic and electric guitars that overlap and intertwine to create a soothing, introspective soundscape that is perfect for relaxing and unwinding, or for providing a poignant, mellow background ambiance during a reflective moment."
  },
  {
    "path": "43/11843_chunk0.mp3",
    "caption_id": 45,
    "caption": "A soft guitar arpeggio opens this instrumental piece. Then it moves into folksy chord strumming, with a bluesy melody on top."
  },
  {
    "path": "70/1187970_chunk0.mp3",
    "caption_id": 326,
    "caption": "Typical energetic and positive EDM song from the early 10s that could be played in a discotheque on a summer night."
  },
  {
    "path": "45/119345_chunk0.mp3",
    "caption_id": 13,
    "caption": "This instrumental piece has the qualities of Celtic folk songs, starting off with a harp-like instrument playing a repeating melody before drums come in"
  },
  {
    "path": "12/1194312_chunk0.mp3",
    "caption_id": 36,
    "caption": "Catchy pop song with prominent acoustic guitar strumming, and an organ interlude."
  },
  {
    "path": "14/1194314_chunk0.mp3",
    "caption_id": 1063,
    "caption": "The song starts with a sad piano riff that has a wavy and mellow feel for someone who was hurt or is depressed that someone can bob their head to slowly in anguish"
  },
  {
    "path": "15/1194315_chunk0.mp3",
    "caption_id": 1104,
    "caption": "Groovy rhythm with the guitar especially when the bass kicks in, un-noticeable absence of loud snare and kick, poppy and catchy"
  },
  {
    "path": "15/1194315_chunk0.mp3",
    "caption_id": 817,
    "caption": "Mixture of styles, including African, Brit Pop, Country Pop, and commercial cleaning products."
  },
  {
    "path": "16/1194316_chunk0.mp3",
    "caption_id": 814,
    "caption": "A rejected option for the opening music to the TV show, \"Just Shoot Me\", but a successful option for Texas ranch boy meets girl/sheep."
  },
  {
    "path": "62/1198562_chunk0.mp3",
    "caption_id": 131,
    "caption": "A soothing and lightly melancholic piano composition that makes the listener desire to sing with it."
  },
  {
    "path": "52/1209452_chunk0.mp3",
    "caption_id": 888,
    "caption": "Happy optimistic instrumental song with whistles, xylophone and ukulele that can be used to clap and dance along to"
  },
  {
    "path": "14/1210714_chunk0.mp3",
    "caption_id": 405,
    "caption": "A fun upbeat drums section playing with a keyboard and some electronic horn type noises, feels like the automatic song on a keyboard that you'd play in music lessons"
  },
  {
    "path": "15/1210715_chunk0.mp3",
    "caption_id": 140,
    "caption": "Upbeat commercial-sounding song with a simple drum rhythm, guitar chords and a simple but spacey-sounding synth melody"
  },
  {
    "path": "19/1210719_chunk0.mp3",
    "caption_id": 443,
    "caption": "Positive and light instrumental pop song with hand clapping."
  },
  {
    "path": "21/1210721_chunk0.mp3",
    "caption_id": 300,
    "caption": "An instrumental surf rock track with a twist. Open charleston beat with strummed guitar and a mellow synth lead. The song is a happy cyberpunk soundtrack."
  },
  {
    "path": "25/1210725_chunk0.mp3",
    "caption_id": 343,
    "caption": "Positive instrumental pop song with a strong rhythm and brass section."
  },
  {
    "path": "80/1214580_chunk0.mp3",
    "caption_id": 745,
    "caption": "Classical Piano Jingle Solo, Happy and Fun 145 BPM"
  },
  {
    "path": "80/1214580_chunk0.mp3",
    "caption_id": 187,
    "caption": "This music is piano waltz music of the classical genre and is reminiscent of Chopin, but it is not Chopin's original work."
  },
  {
    "path": "97/1221997_chunk0.mp3",
    "caption_id": 938,
    "caption": "Calming instrumental played on bass violin and flute that can be put in the background while doing some work or study"
  },
  {
    "path": "01/12301_chunk0.mp3",
    "caption_id": 341,
    "caption": "Energetic bluesy song with a harmonica and horn section in musical dialogue."
  },
  {
    "path": "01/12301_chunk0.mp3",
    "caption_id": 23,
    "caption": "Instrumental song with classical blues chords but played with a big band style."
  },
  {
    "path": "02/12302_chunk0.mp3",
    "caption_id": 77,
    "caption": "This track conveys a celebratory mood as in a road trip, where one is having time of his/her life exploring new things, discovering their inner thrill-seeker persona."
  },
  {
    "path": "03/12303_chunk0.mp3",
    "caption_id": 613,
    "caption": "This is an energetic song featuring brass air instruments and harmonica."
  },
  {
    "path": "08/1235608_chunk0.mp3",
    "caption_id": 1097,
    "caption": "Relaxing jazz music with soothing melody that contains brass instruments and various keyboards."
  },
  {
    "path": "07/1239507_chunk0.mp3",
    "caption_id": 333,
    "caption": "Mysterious piece of jazz music for a typical film noir scene, played on piano, bass (and with a trumpet solo section)."
  },
  {
    "path": "78/1241778_chunk0.mp3",
    "caption_id": 263,
    "caption": "An instrumental rock song, with a bass, electric guitar, and drums. It is a lively, energetic and happy sounding track"
  },
  {
    "path": "83/1241783_chunk0.mp3",
    "caption_id": 946,
    "caption": "A rock-solo track suitable for a road trip."
  },
  {
    "path": "80/1242780_chunk0.mp3",
    "caption_id": 53,
    "caption": "The waves in the background give the track a lofi feeling. the drums are crunchy and not lack some low-end but are quite present. The piano in the background feels almost improvisational. Overall, it feels like a melancholic boom-bap track."
  },
  {
    "path": "58/124358_chunk0.mp3",
    "caption_id": 985,
    "caption": "soft and chill acoustic guitar with synthesized drumbeat, instrumental track"
  },
  {
    "path": "82/1245182_chunk0.mp3",
    "caption_id": 773,
    "caption": "Lounge music for a summer evening on the beach."
  },
  {
    "path": "83/1245183_chunk0.mp3",
    "caption_id": 523,
    "caption": "An instrumental electronic track with ethereal organs and bouncy drums."
  },
  {
    "path": "83/1245183_chunk0.mp3",
    "caption_id": 344,
    "caption": "Electrónica positiva con secuencias de tempo animado  y algo de fantasía futurista en los sintetizadores, graves profundos y agudos brillantes"
  },
  {
    "path": "83/1245183_chunk0.mp3",
    "caption_id": 1070,
    "caption": "Instrumental electronic music with a repetitive melody on synths which is calming, peaceful and relaxing"
  },
  {
    "path": "84/1245184_chunk0.mp3",
    "caption_id": 126,
    "caption": "The composer is experimenting with different instruments in their DAW."
  },
  {
    "path": "84/1245184_chunk0.mp3",
    "caption_id": 890,
    "caption": "A medium-paced EDM-style song with an intro by a synthesizer, features some ambient sound and simple drum."
  },
  {
    "path": "85/1245185_chunk0.mp3",
    "caption_id": 833,
    "caption": "A pop style synthesized instrumental track with mellow, chorus-like top line, and a prominent drum beat."
  },
  {
    "path": "86/1245186_chunk0.mp3",
    "caption_id": 541,
    "caption": "In this song, a tropic back-beat and a lush piano chord is then accompanied with a salient organ to give way into a joyful melody and a beat."
  },
  {
    "path": "86/1245186_chunk0.mp3",
    "caption_id": 402,
    "caption": "this electronic song with a downtempo of synthy beats feels perfect for a car journey through nature"
  },
  {
    "path": "89/1245189_chunk0.mp3",
    "caption_id": 884,
    "caption": "this is a so called jazz-hiphop or lounge music. with dreamy synth, piano loop, and drum loops creates a chill and groove vibe. this is instrumental."
  },
  {
    "path": "90/1245190_chunk0.mp3",
    "caption_id": 965,
    "caption": "This song starts with an ambient pad intro with a hip-hop influenced beat dropping halfway through."
  },
  {
    "path": "91/1245191_chunk0.mp3",
    "caption_id": 223,
    "caption": "strong beat, relax and danceful music with drums and piano. Library music."
  },
  {
    "path": "30/1254630_chunk0.mp3",
    "caption_id": 837,
    "caption": "New-era instrumental backing track starting with synth piano, changed meter afterwards, and added in drum beats."
  },
  {
    "path": "34/1254634_chunk0.mp3",
    "caption_id": 254,
    "caption": "An interlacing guitar rhythm that is matched by a drum beat and then throws in generic lyrics as a background track"
  },
  {
    "path": "07/1264107_chunk0.mp3",
    "caption_id": 636,
    "caption": "This track featuring a solo piano gives a sense of safety, determinedness and vulnerability."
  },
  {
    "path": "27/1266727_chunk0.mp3",
    "caption_id": 1000,
    "caption": "The production sounds like it is produced by a beginner."
  },
  {
    "path": "88/1267288_chunk0.mp3",
    "caption_id": 982,
    "caption": "upbeat synthesized guitar pop instrumental track, with consistent tempo and rhythm"
  },
  {
    "path": "88/1267288_chunk0.mp3",
    "caption_id": 903,
    "caption": "Pop song with a classical chord progression in which all instruments join progressively, building up a richer and richer music."
  },
  {
    "path": "88/1267288_chunk0.mp3",
    "caption_id": 21,
    "caption": "Rock-pop song recorded with a DAW or composed with MIDI due to its quite not natural sounds."
  },
  {
    "path": "88/1267288_chunk0.mp3",
    "caption_id": 679,
    "caption": "An uplifting instrumental pop song with hand claps."
  },
  {
    "path": "61/1269561_chunk0.mp3",
    "caption_id": 1058,
    "caption": "The violin feels like its expressing grief about an event but there is also a hopeful element of it from the background bass velocity which subsides at the end"
  },
  {
    "path": "64/1269564_chunk0.mp3",
    "caption_id": 628,
    "caption": "Wonderfully emotional soundtrack with a violin carrying the main melody."
  },
  {
    "path": "90/127590_chunk0.mp3",
    "caption_id": 926,
    "caption": "A traditional heavy metal riff intro with a transition to grunge-like verse."
  },
  {
    "path": "09/127609_chunk0.mp3",
    "caption_id": 800,
    "caption": "String section playing slow harmonies with a galloping low thus keeping time, very moody"
  },
  {
    "path": "09/1281209_chunk0.mp3",
    "caption_id": 1006,
    "caption": "A repetitive musical motif with an electronic keyboard sound which sounds relaxing. Could be used to focus on work."
  },
  {
    "path": "99/1281499_chunk0.mp3",
    "caption_id": 944,
    "caption": "This track is a perfect fit for a video game spot."
  },
  {
    "path": "64/1282564_chunk0.mp3",
    "caption_id": 568,
    "caption": "Ethnic ambient electronic song, with a strong ethnic percussion beat and a piano leading melody. The song is pretty flat and fades in and fades out without leaving you any particular impression."
  },
  {
    "path": "67/1288067_chunk0.mp3",
    "caption_id": 451,
    "caption": "This is very Arabic/Turkish kind of music, there is a single string instrument that is plucked with a constant rhythmic drums, and it sounds mysterious"
  },
  {
    "path": "98/1296198_chunk0.mp3",
    "caption_id": 561,
    "caption": "Inspirational track that builds as more instruments are added to the song."
  },
  {
    "path": "98/1296198_chunk0.mp3",
    "caption_id": 1005,
    "caption": "An optimistic pop song starting with a simple piano pattern and repetitive strumming of an electric guitar. Then, percussion and a melodic guitar are added to  make the track more enthusiastic and exciting."
  },
  {
    "path": "96/1296596_chunk0.mp3",
    "caption_id": 49,
    "caption": "Reflective and strong major scale piano chords lead into a hall of light strings, airy guitar strums, and an upbeat drum kit. A simulated distorted electric guitar solo pervades before the arrangement starts a minor bridge, leading into an authentic progressive rock electric guitar solo."
  },
  {
    "path": "09/1306909_chunk0.mp3",
    "caption_id": 475,
    "caption": "A chunky distortion guitar plays, with some sharp attacks and strange resonances, like the sounds from a pinball machine. The guitars drifts somewhat arhythmically."
  },
  {
    "path": "34/1307834_chunk0.mp3",
    "caption_id": 700,
    "caption": "Dynamic and danceable uplifting pop song featuring a catchy beat performed by an acoustic guitar and hand clapls."
  },
  {
    "path": "38/1307838_chunk0.mp3",
    "caption_id": 838,
    "caption": "Rock song starting with guitar line, with a catchy refrain."
  },
  {
    "path": "39/1307839_chunk0.mp3",
    "caption_id": 995,
    "caption": "A prominent distorted acoustic guitar track with some gospel feeling."
  },
  {
    "path": "73/1313073_chunk0.mp3",
    "caption_id": 454,
    "caption": "A bright and light piece of piano music that conveys innocence and peace."
  },
  {
    "path": "12/1313212_chunk0.mp3",
    "caption_id": 99,
    "caption": "8-bit melody brings one back to the arcade saloons while keeping the desire to dance."
  },
  {
    "path": "25/1315725_chunk0.mp3",
    "caption_id": 141,
    "caption": "An emotional, reverb-heavy track with cinematic strings, simple piano and guitar, and synth patterns for easy-listening"
  },
  {
    "path": "04/1318704_chunk0.mp3",
    "caption_id": 835,
    "caption": "An upbeat pop instrumental track starting with synthesized piano sound, later with guitar added in, and then a saxophone-like melody line."
  },
  {
    "path": "88/1320188_chunk0.mp3",
    "caption_id": 580,
    "caption": "An electronic music track with a dark synth theme and a muffled drum machine beat. The track has a lot of space in the synths, but it feels amateur, not particularly well mixed or well produced."
  },
  {
    "path": "88/1320188_chunk0.mp3",
    "caption_id": 145,
    "caption": "This synth-heavy track reminds of a dramatic scene of an old science fiction movie."
  },
  {
    "path": "40/1321940_chunk0.mp3",
    "caption_id": 323,
    "caption": "This song reminds me some film and movie scenes in which there is a lot of tension and fear"
  },
  {
    "path": "68/132868_chunk0.mp3",
    "caption_id": 277,
    "caption": "Starting with an electric piano with tremolo, playing jazzy lines as synthetic string pads and bongos provide backdrop; the complex chords drop out to ease into a boom-bap drum groove. Nice track for relaxing and taking a bath after a long day."
  },
  {
    "path": "70/132870_chunk0.mp3",
    "caption_id": 465,
    "caption": "This chill track reminds me of a hypothetical beachy 80s detective tv show because of the synthesisers, and it would probably be playing under epilogue narration."
  },
  {
    "path": "70/132870_chunk0.mp3",
    "caption_id": 395,
    "caption": "This song sounds quite floaty, a bit funky, guitar, nasal sound at the start of the song, it's quite soft feeling. wavering/oscillating background sounds, but funky simple beat at the front, overall quite easy and enjoyable."
  },
  {
    "path": "91/1331791_chunk0.mp3",
    "caption_id": 516,
    "caption": "Ambient song with duduk and oriental drums perfect for starting a trip to east."
  },
  {
    "path": "07/1334807_chunk0.mp3",
    "caption_id": 453,
    "caption": "This sounds like that free copyright music that is used in most generic youtube videos, the arpeggiated plucks make it feel like that. It is an instrumental song using electronic elements acoustic like guitar and drums"
  },
  {
    "path": "29/1336429_chunk0.mp3",
    "caption_id": 1041,
    "caption": "This type of electronic music can be used in a dance club since it builds up fairly quickly and has a dance beat"
  },
  {
    "path": "43/1338443_chunk0.mp3",
    "caption_id": 247,
    "caption": "It is an Indian/south asian song and it is instrumental. It has keys, tabla, piano and pads. It evokes a relaxing ambient vibe."
  },
  {
    "path": "57/134057_chunk0.mp3",
    "caption_id": 471,
    "caption": "Futuristic jazz track with a saxophone as the main melody."
  },
  {
    "path": "61/1341061_chunk0.mp3",
    "caption_id": 880,
    "caption": "Energetic alternate four piece rock song that you can bob your head to"
  },
  {
    "path": "42/1343442_chunk0.mp3",
    "caption_id": 988,
    "caption": "synthesized, calm instrumental piece with a spiritual feeling, with a bit of pentatonic scale, shiny but monotonic sound."
  },
  {
    "path": "15/1347915_chunk0.mp3",
    "caption_id": 703,
    "caption": "a sinister medieval-sounding piece with a synthesized flute or organ and strong downbeats at a marching pace."
  },
  {
    "path": "13/1350313_chunk0.mp3",
    "caption_id": 789,
    "caption": "Instrumental mainly on flute ideal for a situation where someone is starting on a nature adventure"
  },
  {
    "path": "53/1350853_chunk0.mp3",
    "caption_id": 632,
    "caption": "A musical call to be in the here and now with this deeply spiritual piece."
  },
  {
    "path": "51/1350951_chunk0.mp3",
    "caption_id": 811,
    "caption": "1950s New York police caper movie. Or music for a commercial about cat food."
  },
  {
    "path": "57/1350957_chunk0.mp3",
    "caption_id": 521,
    "caption": "A positive instrumental tune to get you up in the morning with a big smile on your face."
  },
  {
    "path": "72/1353972_chunk0.mp3",
    "caption_id": 472,
    "caption": "Instrumental jazz ensemble with a bossa nova rhythmic vibe that conveys a sense of positivity."
  },
  {
    "path": "12/1356312_chunk0.mp3",
    "caption_id": 372,
    "caption": "A pop-rock love song from the 80's that conveys a quiet sense of positivity."
  },
  {
    "path": "12/1356312_chunk0.mp3",
    "caption_id": 618,
    "caption": "Pop rock track that makes one sing while driving."
  },
  {
    "path": "13/1356313_chunk0.mp3",
    "caption_id": 892,
    "caption": "This is pop song with drums, synth, electirc guitar and some lyrics, with a classical chord progression and a memorable melody."
  },
  {
    "path": "49/1356349_chunk0.mp3",
    "caption_id": 870,
    "caption": "A classic pop-rock straight out of the 70s, with a very straightforward 4/4 drum beat, a very interesting instrumentation and a natural development that leads to the chorus. The very-low register bass piano notes are a very subtle, yet quite interesting feature of this song. It is a very cheerful, promising tune that would help me get up and be ready to roll for my day."
  },
  {
    "path": "49/1356349_chunk0.mp3",
    "caption_id": 555,
    "caption": "A positive and enthusiastic pop-rock song from the 80s featuring reverbered guitars."
  },
  {
    "path": "57/135657_chunk0.mp3",
    "caption_id": 3,
    "caption": "A dance music club banger, with a heavy kick, subtle supporting percussion like tabla and bongos, prominent pop synth lines, and a repetitive hook"
  },
  {
    "path": "60/135660_chunk0.mp3",
    "caption_id": 879,
    "caption": "Pop upbeat electronic song that one can sing to"
  },
  {
    "path": "60/135660_chunk0.mp3",
    "caption_id": 314,
    "caption": "energetic track with a strong groove and synth bass, great to dance to"
  },
  {
    "path": "60/135660_chunk0.mp3",
    "caption_id": 968,
    "caption": "A high energy pop track featuring synthesized sounds and rock guitar."
  },
  {
    "path": "75/1356875_chunk0.mp3",
    "caption_id": 119,
    "caption": "This is a very boring track. It doesn't tell me anything and is not inspiring."
  },
  {
    "path": "19/1357019_chunk0.mp3",
    "caption_id": 921,
    "caption": "Oh, this track has the adequate guitar effects. Minimal lyrics."
  },
  {
    "path": "17/1357117_chunk0.mp3",
    "caption_id": 979,
    "caption": "Starts with a electronic guitar sound very likely to a 80s rock style which feels like they performs in a live stage."
  },
  {
    "path": "18/1357118_chunk0.mp3",
    "caption_id": 197,
    "caption": "The rhythm of the song makes you want to dance and transmit a lot of energy as well as happiness"
  },
  {
    "path": "20/1357120_chunk0.mp3",
    "caption_id": 961,
    "caption": "Indie rock song from a 4 piece band that has a faster tempo and energetic beat"
  },
  {
    "path": "20/1357120_chunk0.mp3",
    "caption_id": 548,
    "caption": "wow, what's wrong with this song, it's a bit rough"
  },
  {
    "path": "20/1357120_chunk0.mp3",
    "caption_id": 920,
    "caption": "This track will travel you to the early stages of brit-pop. Its lyrics are funny and memorable."
  },
  {
    "path": "74/1367174_chunk0.mp3",
    "caption_id": 1101,
    "caption": "The song is an instrumental played on electronic midi and has a dark element to it caused by the low bass octave that is prominent throughout the song"
  },
  {
    "path": "88/1382988_chunk0.mp3",
    "caption_id": 644,
    "caption": "This track sounds like the backing track to an informative video about a campaign or a new product."
  },
  {
    "path": "44/1386744_chunk0.mp3",
    "caption_id": 134,
    "caption": "An instrumental track with a lead electric guitar and synths well suited for drinking a gin on a sunny afternoon by the pool."
  },
  {
    "path": "99/1388899_chunk0.mp3",
    "caption_id": 364,
    "caption": "This is a shiny lullaby gently performed on a piano."
  },
  {
    "path": "66/1390266_chunk0.mp3",
    "caption_id": 924,
    "caption": "Not really an improvisation but a mixture of tracks at similar loudness levels that can confuse you a bit."
  },
  {
    "path": "43/1397143_chunk0.mp3",
    "caption_id": 606,
    "caption": "Genre seems like a band music and reminds me of fun happy party"
  },
  {
    "path": "44/1397144_chunk0.mp3",
    "caption_id": 889,
    "caption": "A high-BPM metal song with a melodic intro riff and solo by an electric guitar."
  },
  {
    "path": "47/1402647_chunk0.mp3",
    "caption_id": 163,
    "caption": "Instrumental music that could probably be used as a soundtrack of a fantasy movie thanks to the scales played up and down the piano and the strings on the background"
  },
  {
    "path": "47/1402647_chunk0.mp3",
    "caption_id": 6,
    "caption": "A mysterious and magical song made of bells and strings"
  },
  {
    "path": "57/1402657_chunk0.mp3",
    "caption_id": 15,
    "caption": "A dramatic and dynamic classical orchastric instrumental. Begins with a few string instruments, and slowly builds up into one grand climax."
  },
  {
    "path": "46/14046_chunk0.mp3",
    "caption_id": 981,
    "caption": "This track feels like OST of a musical movie which is based in London, full of fog and mystery."
  },
  {
    "path": "30/1406830_chunk0.mp3",
    "caption_id": 716,
    "caption": "trance techno pop with old style effects, with an emotional sad sound, futuristic and ideal for a cyberpunk movie"
  },
  {
    "path": "01/1408401_chunk0.mp3",
    "caption_id": 109,
    "caption": "Smooth jazz song with leading saxophone. Quiet and peaceful with a low acoustic bassline."
  },
  {
    "path": "01/1408401_chunk0.mp3",
    "caption_id": 496,
    "caption": "A quartet of drums, double bass, piano and saxophone performing a slow and beautiful jazz song perfect for an evening in a café."
  },
  {
    "path": "01/1408401_chunk0.mp3",
    "caption_id": 599,
    "caption": "Genre seems like a jazz music played with triumph and reminds me of a jazz bar at night playing in the background while people have their conversation"
  },
  {
    "path": "45/145945_chunk0.mp3",
    "caption_id": 740,
    "caption": "78 BPM Ballad with a long Guitar Solo, Melancholic"
  },
  {
    "path": "58/145958_chunk0.mp3",
    "caption_id": 891,
    "caption": "This tracks is composed of a catchy electric guitar riffs alternating with sung parts slightly calmer, is a genre close to metal."
  },
  {
    "path": "68/145968_chunk0.mp3",
    "caption_id": 865,
    "caption": "A soulless pop, ballad song in a raw production form with a catchy, yet overused, minor harmonic sequence. The keyboard is too repetitive and loud and almost shades the whole composition. It would be a good song to be used in an ending credits or a driving scene from a movie."
  },
  {
    "path": "69/145969_chunk0.mp3",
    "caption_id": 1026,
    "caption": "Indie rock most likely a 4 piece band that someone can listen to while driving"
  },
  {
    "path": "69/145969_chunk0.mp3",
    "caption_id": 515,
    "caption": "A plain boring rock song that’s remnant of 2000’s alternative scene."
  },
  {
    "path": "87/146587_chunk0.mp3",
    "caption_id": 199,
    "caption": "This violin song use the change of the tone to create a change of feeling during the track. Starting with a feeling of release with the more highest notes and then passing to an oppressed or sadness feeling during the lowest notes. Definitely a complex violin piece."
  },
  {
    "path": "88/146588_chunk0.mp3",
    "caption_id": 1078,
    "caption": "Innocent and playful classical music for orchestra featuring wind musical instruments such as oboes or fagots."
  },
  {
    "path": "90/146590_chunk0.mp3",
    "caption_id": 168,
    "caption": "Classical music piano piece (scherzo) composed by Chopin."
  },
  {
    "path": "61/156061_chunk0.mp3",
    "caption_id": 375,
    "caption": "This is an electronic music track with spacey ethereal synths accompanied with string like elements and later drums."
  },
  {
    "path": "61/156061_chunk0.mp3",
    "caption_id": 807,
    "caption": "Unnerving build up using loops of various instruments"
  },
  {
    "path": "74/171574_chunk0.mp3",
    "caption_id": 94,
    "caption": "One cannot avoid moving the feet and neck listening to this fast and loopy brazilian tune."
  },
  {
    "path": "70/17170_chunk0.mp3",
    "caption_id": 1025,
    "caption": "It has a ballet dance or circus music feel mostly played on the xylophone"
  },
  {
    "path": "76/17176_chunk0.mp3",
    "caption_id": 22,
    "caption": "Ambient industrial song recorded with a DAW or composed with MIDI due to its quite not natural sounds."
  },
  {
    "path": "17/172017_chunk0.mp3",
    "caption_id": 176,
    "caption": "2000's style urban pop song with synthesised pad and drums."
  },
  {
    "path": "21/172021_chunk0.mp3",
    "caption_id": 239,
    "caption": "2000s hip-hop track with R&B and reggaeton influences, with a indian/arab-sounding percussive beat and a good flow"
  },
  {
    "path": "31/172031_chunk0.mp3",
    "caption_id": 625,
    "caption": "Hip-hop song with a tremendous flow mixed with some rastafarian sections."
  },
  {
    "path": "70/177570_chunk0.mp3",
    "caption_id": 382,
    "caption": "High energy instrumental song with lots of percussion and organ."
  },
  {
    "path": "70/177570_chunk0.mp3",
    "caption_id": 769,
    "caption": "Early evening upbeat track for an evening night out before the real dancing start."
  },
  {
    "path": "23/181523_chunk0.mp3",
    "caption_id": 584,
    "caption": "Instrumental electronic ambient track. The song progresses by adding a section on top of each other. A percussion drum machine beat sustains a low frequency arp, toward the end an acoustic guitar comes in. The track has a general dark but dreamy feeling."
  },
  {
    "path": "23/181523_chunk0.mp3",
    "caption_id": 1079,
    "caption": "Electronic music with a sci fi feel to it like an event is about to start which is mostly based on various percussion as compared to a melody"
  },
  {
    "path": "00/18500_chunk0.mp3",
    "caption_id": 963,
    "caption": "House music with a thought provoking message in the beginning that  eventually builds up and can be used to create the sense of a social revolution"
  },
  {
    "path": "21/187621_chunk0.mp3",
    "caption_id": 666,
    "caption": "A dynamic instrumental jam with a brass section arrangement that leads into a high energy ska song."
  },
  {
    "path": "96/188296_chunk0.mp3",
    "caption_id": 782,
    "caption": "Upbeat rock guitar song with a punk feel about love"
  },
  {
    "path": "81/190781_chunk0.mp3",
    "caption_id": 1100,
    "caption": "An upbeat and happy song for celebration and dancing played mostly on the brass instrument"
  },
  {
    "path": "81/190781_chunk0.mp3",
    "caption_id": 933,
    "caption": "A whimsical string arrangement that feels like bouncing through some woods on an adventure in a video game, with a triumphant finish."
  },
  {
    "path": "44/191044_chunk0.mp3",
    "caption_id": 1085,
    "caption": "Instrumental ambient track with an 80s chillout vibe, featuring bongos and a piano melody."
  },
  {
    "path": "05/201905_chunk0.mp3",
    "caption_id": 576,
    "caption": "Instrumental folk rock ballad with acoustic guitars and piano on top of a soft drum beat. An harmonica leads the songs that gives Old Wild West vibes, riding a horse in the sunset."
  },
  {
    "path": "96/206596_chunk0.mp3",
    "caption_id": 729,
    "caption": "60’s inspired indie song suitable for a warm summers day"
  },
  {
    "path": "09/206609_chunk0.mp3",
    "caption_id": 1067,
    "caption": "Indie rock song that starts off on a harmonica which has an upbeat feel but also a sad tone to it that can be listened in a personal setting"
  },
  {
    "path": "37/208937_chunk0.mp3",
    "caption_id": 427,
    "caption": "Buddha-bar electro ethnic instrumental track, with a straightforward drum beat and a sustained pad in background. Sampled strings and woodwinds keep the melody going."
  },
  {
    "path": "37/208937_chunk0.mp3",
    "caption_id": 503,
    "caption": "Soothing ambient soundscape with characteristic piano flourishes and a soft drum backdrop"
  },
  {
    "path": "38/208938_chunk0.mp3",
    "caption_id": 1008,
    "caption": "An electronic piece with an optimistic and epic motif. Some sounds are reminiscent of underwater worlds or rain forests as portrayed in movies."
  },
  {
    "path": "13/212013_chunk0.mp3",
    "caption_id": 786,
    "caption": "Electronic music with a political message in the beginning evoking a confused emotion"
  },
  {
    "path": "26/219026_chunk0.mp3",
    "caption_id": 984,
    "caption": "mysterious, alluring and mellow instrumental track that seems from movies or games"
  },
  {
    "path": "99/238099_chunk0.mp3",
    "caption_id": 626,
    "caption": "Instrumental rock song that begins with an ambient intro and then progresses through various sections of electric guitars that intensify over time."
  },
  {
    "path": "18/24018_chunk0.mp3",
    "caption_id": 771,
    "caption": "90's dance pop song for a club night back then"
  },
  {
    "path": "18/24018_chunk0.mp3",
    "caption_id": 1043,
    "caption": "Electronic instrumental music with a base melody that stays the same throughout the song and other melodies are layered on top that can be used in a club or casual listening"
  },
  {
    "path": "26/24026_chunk0.mp3",
    "caption_id": 359,
    "caption": "Instrumental electronic track with a big windy pad holding the structure of the song. Modular leads come in and out of the surface of the track until halfway through the pad disappears and leaves way to a simple drum beat."
  },
  {
    "path": "84/242384_chunk0.mp3",
    "caption_id": 149,
    "caption": "evokes peace and tranquility, without shocks, or emotional disturbances"
  },
  {
    "path": "84/242384_chunk0.mp3",
    "caption_id": 923,
    "caption": "This is a perfect sound track for a rainy day and tea."
  },
  {
    "path": "10/242410_chunk0.mp3",
    "caption_id": 473,
    "caption": "A chilled out guitar and piano ballad with a gentle snare drum backing."
  },
  {
    "path": "40/242640_chunk0.mp3",
    "caption_id": 309,
    "caption": "An acoustic etherial song with warm vibes in the new folk genre."
  },
  {
    "path": "72/243172_chunk0.mp3",
    "caption_id": 518,
    "caption": "A song inviting to feel and live the present moment and enjoy."
  },
  {
    "path": "34/243734_chunk0.mp3",
    "caption_id": 849,
    "caption": "soothing acoustic guitar song that talks feels nostalgic with fingerpicking of the guitar"
  },
  {
    "path": "01/246601_chunk0.mp3",
    "caption_id": 222,
    "caption": "epic song, film and game music, synthetic sound"
  },
  {
    "path": "38/24838_chunk0.mp3",
    "caption_id": 731,
    "caption": "A dissonant blend of birds chirping, and bell-like sounds, then a synth arpeggio that sounds like a jingle for a news flash segment from the 80s on top of a slow, sparse pattern of kicks and cymbals and an oboe-like instrument playing a melancholic melody, all of that with a healthy amount of reverb"
  },
  {
    "path": "46/25246_chunk0.mp3",
    "caption_id": 225,
    "caption": "film and game, fantasy music with ethnical instrument (hu lu si?)"
  },
  {
    "path": "49/25249_chunk0.mp3",
    "caption_id": 413,
    "caption": "Synthetic orchestral music with hopeful, yearning harmonies, fast pizzicato motifs and woodwind lead"
  },
  {
    "path": "50/25250_chunk0.mp3",
    "caption_id": 232,
    "caption": "Harp, suitable for library, game and film music."
  },
  {
    "path": "54/25254_chunk0.mp3",
    "caption_id": 615,
    "caption": "An instrumental ambiental track that reminds a bit of Moby."
  },
  {
    "path": "79/25379_chunk0.mp3",
    "caption_id": 9,
    "caption": "At first, this track recalls a slow movement of a Mahler symphony - lush, enveloping orchestral strings slowly spinning a mournful dirge - but its lack of melodic direction, and its repetitiveness, suggest that it is movie music."
  },
  {
    "path": "81/25381_chunk0.mp3",
    "caption_id": 167,
    "caption": "Orchestral music with a slow and steady pace that sounds like a soundtrack to a nature movie or documentary."
  },
  {
    "path": "59/25559_chunk0.mp3",
    "caption_id": 489,
    "caption": "Instrumental folk/post-rock song, with large and strong guitars both acoustic and electric and no drums. The song has a slightly epic feeling, like the one of a lonely traveler in the desert."
  },
  {
    "path": "59/257059_chunk0.mp3",
    "caption_id": 978,
    "caption": "Warm repeating melody which seems to be a folk music playing by a band where they greets new visitor."
  },
  {
    "path": "41/260841_chunk0.mp3",
    "caption_id": 977,
    "caption": "A playful and jazzy song about cats, featuring a funny meow at the beginning."
  },
  {
    "path": "61/264261_chunk0.mp3",
    "caption_id": 922,
    "caption": "Pleasant Electro-pop with missing lyrics. The main melody pad is louder."
  },
  {
    "path": "61/264261_chunk0.mp3",
    "caption_id": 105,
    "caption": "80s instrument set, solid bass-line,  a bit like keygen music."
  },
  {
    "path": "31/26431_chunk0.mp3",
    "caption_id": 304,
    "caption": "Typical videogame music that would work especially in the initial levels, when the adventure is about to start. Strong percussions with a distant brassy melody and a strong string and pad base, with an hopeful and cheerful atmosphere"
  },
  {
    "path": "32/26432_chunk0.mp3",
    "caption_id": 656,
    "caption": "A song that leads one to a fantastic land where some supernatural creatures are right around the corner to show you their curiosities."
  },
  {
    "path": "40/26440_chunk0.mp3",
    "caption_id": 355,
    "caption": "Cinematic music with percussions, brass and strings. It would be perfect in a videogame during a battle phase as a background, with you controlling the hero and fighting enemies. It ends with a kettledrum solo part."
  },
  {
    "path": "34/272434_chunk0.mp3",
    "caption_id": 991,
    "caption": "Haunting expansive sound as if you are in space"
  },
  {
    "path": "88/276988_chunk0.mp3",
    "caption_id": 954,
    "caption": "A track with brit rock essence accompanied with pan flute melody."
  },
  {
    "path": "81/285381_chunk0.mp3",
    "caption_id": 437,
    "caption": "This classical piece has interesting pacing and dynamics- it is not particularly fast and does not feature an extremely wide dynamic range, but it is also far from sleepy. Overall, the tempo is moderate, with a fairly complex interplay between the instruments which keeps things stimulating. The mood is somewhat relaxed, but also thought-provoking."
  },
  {
    "path": "34/285434_chunk0.mp3",
    "caption_id": 802,
    "caption": "Classical symphony, sounding like someone is doing something hastily"
  },
  {
    "path": "85/285485_chunk0.mp3",
    "caption_id": 58,
    "caption": "A string ensemble starts of the track with legato melancholic playing. After two bars, a more instruments from the ensemble come in. Alti and violins seem to be playing melody while celli, alti and basses underpin the moving melody lines with harmonies and chords. The track feels ominous and melanchonic. Halfway through, alti switch to pizzicato, and then fade out to let the celli and basses come through with somber melodies, leaving the chords to the violins."
  },
  {
    "path": "74/285674_chunk0.mp3",
    "caption_id": 951,
    "caption": "A classical track performed on an electric piano."
  },
  {
    "path": "35/296235_chunk0.mp3",
    "caption_id": 999,
    "caption": "Electronic music that feels like its in a futuristic world with a melancholy element from the violin until the drums kick in at the very end"
  },
  {
    "path": "35/296235_chunk0.mp3",
    "caption_id": 431,
    "caption": "Electro ambient track with no drum beat until the end of the song. The track is sustained by a gaunt synth arp and a string lead track that moves into the drum machine beat at the end."
  },
  {
    "path": "36/296236_chunk0.mp3",
    "caption_id": 469,
    "caption": "Futuristic experimental song with piano over a drum and bass rhythm, with an accordion added towards the middle of the song."
  },
  {
    "path": "37/296237_chunk0.mp3",
    "caption_id": 7,
    "caption": "An instrumental track that starts out with dreamy string instruments, flutes and synths over an upbeat hip hop beat, while in the second half, a piano kicks in and gets more dominant and dynamic throughout, evoking melancholic feelings."
  },
  {
    "path": "37/296237_chunk0.mp3",
    "caption_id": 512,
    "caption": "An emotional instrumental piece consisting of electronic instruments of piano, drums and violin."
  },
  {
    "path": "38/296238_chunk0.mp3",
    "caption_id": 883,
    "caption": "this song has a slightly melancholy and minor feeling with the piano at the beginning. it continues with a consistent bass and drum rhythm which is sort of uplifting. there is a rhythm change from 6/8 to 4/4."
  },
  {
    "path": "38/296238_chunk0.mp3",
    "caption_id": 752,
    "caption": "this song starts with an emotional piano melody and then drops into a kind of DnB track with drum break samples and a thumping bass, keeping the piano and later on it has a drum break, whe a violin is added."
  },
  {
    "path": "38/296238_chunk0.mp3",
    "caption_id": 967,
    "caption": "Starts with a melancholic piano with a breakbeat coming in around 30 seconds"
  },
  {
    "path": "41/296241_chunk0.mp3",
    "caption_id": 570,
    "caption": "Electronic instrumental track with windy samples and square flangered sounds. A strong drum beat keeps the main lead going through the song until the bass comes in. The song has the atmosphere of rainy cyberpunk scenarios."
  },
  {
    "path": "72/304772_chunk0.mp3",
    "caption_id": 648,
    "caption": "A fun track which combines rock and latin elements but could definitely use less instruments."
  },
  {
    "path": "75/304775_chunk0.mp3",
    "caption_id": 34,
    "caption": "Bossa nova or samba duet with jazzy chords on a nylon guitar, and maracas"
  },
  {
    "path": "60/305160_chunk0.mp3",
    "caption_id": 791,
    "caption": "An upbeat song with a latin or salsa feel"
  },
  {
    "path": "12/3112_chunk0.mp3",
    "caption_id": 597,
    "caption": "Genre seems like a space music and I feel confused and feels like I'm in the space, somewhere like black-hole"
  },
  {
    "path": "59/313059_chunk0.mp3",
    "caption_id": 524,
    "caption": "Bright synth swooshes in the opening followed by a prominent acoustic guitar and a happy-go-lucky bass-line and beat creating a light and breezy feeling evoking a shopping mall or tourist cafe."
  },
  {
    "path": "61/313061_chunk0.mp3",
    "caption_id": 102,
    "caption": "It sounds like someone is experimenting with their newest electronic instrument sets."
  },
  {
    "path": "50/330650_chunk0.mp3",
    "caption_id": 894,
    "caption": "This is an electro track with punchy drums and a synth that makes you want to dance."
  },
  {
    "path": "55/330655_chunk0.mp3",
    "caption_id": 724,
    "caption": "This type of song fits in Hip hop and ideally suited to place it in vlog kind of content. Instrumentation is more."
  },
  {
    "path": "55/330655_chunk0.mp3",
    "caption_id": 784,
    "caption": "Electronic music that can be listened to in a passive setting"
  },
  {
    "path": "22/33322_chunk0.mp3",
    "caption_id": 1027,
    "caption": "An instrumental song that has a bass similar all the song. It's like a loop music."
  },
  {
    "path": "23/33323_chunk0.mp3",
    "caption_id": 1068,
    "caption": "Electronic instrumental that has a consistent beat and a melody that at times has a descending pattern which can be used for a soundtrack"
  },
  {
    "path": "24/33324_chunk0.mp3",
    "caption_id": 1048,
    "caption": "This midi electronic instrumental has a hopeful and optimistic vibe with melodies that mostly repeat for 4 bars"
  },
  {
    "path": "25/33325_chunk0.mp3",
    "caption_id": 509,
    "caption": "This song has a sweet melody made of electronic organs and is accompanied with a salient drumkit."
  },
  {
    "path": "26/33326_chunk0.mp3",
    "caption_id": 1004,
    "caption": "A fuzzy and dampened electronic piece which progressively brightens throughout the track."
  },
  {
    "path": "25/337825_chunk0.mp3",
    "caption_id": 823,
    "caption": "Eerie and anxious feel that picks up with various sample instruments in a loop"
  },
  {
    "path": "36/33836_chunk0.mp3",
    "caption_id": 54,
    "caption": "the first few seconds give off a mystic feeling with the chimes and the intermittent bass. The synth starts strong then recedes into the background. Overall, the highly reverberated and delayed flutes, percussions and chimes give the track almost an ethnic vibe.  Halfway through, the track picks up with hi-hats and feels less mystical - more upbeat."
  },
  {
    "path": "23/344323_chunk0.mp3",
    "caption_id": 785,
    "caption": "Relaxing music played mostly on the piano that can be used while studying, meditating or just relaxing"
  },
  {
    "path": "26/344326_chunk0.mp3",
    "caption_id": 450,
    "caption": "A mellow and gentle song that could also be used as a lullaby."
  },
  {
    "path": "81/348881_chunk0.mp3",
    "caption_id": 123,
    "caption": "Intriguing, slowly progressing electronic tune perfectly match for an indie platform game"
  },
  {
    "path": "81/348881_chunk0.mp3",
    "caption_id": 226,
    "caption": "Library music with bass and percussion instrument looping"
  },
  {
    "path": "81/348881_chunk0.mp3",
    "caption_id": 581,
    "caption": "Electro-ambient track with a simple soft but sharp drum machine beat, the synth parts enter one after the other. The track has a dark but peaceful feeling, of a winter forest at noon in the North, with the light reflecting on the snow and making the trees glow of a blue pale light."
  },
  {
    "path": "81/348881_chunk0.mp3",
    "caption_id": 906,
    "caption": "Ambiental song that evokes calm with a progression of stereo electronic elements."
  },
  {
    "path": "85/352685_chunk0.mp3",
    "caption_id": 143,
    "caption": "A peaceful piano piece for relaxing by the fireplace."
  },
  {
    "path": "91/352691_chunk0.mp3",
    "caption_id": 322,
    "caption": "Piano solo song that transmits melancholic and nostalgic  feelings"
  },
  {
    "path": "94/352694_chunk0.mp3",
    "caption_id": 927,
    "caption": "Piano ternary piece with a repetitive and dynamic pattern that modulate overtime with some 3-for-2 parts"
  },
  {
    "path": "49/35349_chunk0.mp3",
    "caption_id": 377,
    "caption": "This weird track starts with a midi piano that sounds like a guitar or vice versa."
  },
  {
    "path": "49/35349_chunk0.mp3",
    "caption_id": 719,
    "caption": "beautiful song with dreaming melodies, gives you hope and beautiful feelings, with a retro taste, acid guitar to do a trip"
  },
  {
    "path": "50/35350_chunk0.mp3",
    "caption_id": 897,
    "caption": "This is a calm pop song with drums, synth and guitar."
  },
  {
    "path": "78/354778_chunk0.mp3",
    "caption_id": 28,
    "caption": "Fast beat, hip hop, upbeat that has a positive vibe."
  },
  {
    "path": "78/354778_chunk0.mp3",
    "caption_id": 24,
    "caption": "a danceable electronic track in the genre of dance"
  },
  {
    "path": "13/354913_chunk0.mp3",
    "caption_id": 919,
    "caption": "Pleasant instrumental song. You will get hooked instantly."
  },
  {
    "path": "41/356441_chunk0.mp3",
    "caption_id": 943,
    "caption": "Reggae beat but with a blues rock element that can be used for various environments such as relaxing, background music in a bar, driving etc."
  },
  {
    "path": "92/357192_chunk0.mp3",
    "caption_id": 553,
    "caption": "A happy Latin song with a strong rhythmic and percussive component that invites you to dance and enjoy."
  },
  {
    "path": "30/357330_chunk0.mp3",
    "caption_id": 571,
    "caption": "Cumbia bailable (Latin music) in a lament tone with lead accordion and brass section."
  },
  {
    "path": "61/357361_chunk0.mp3",
    "caption_id": 871,
    "caption": "A salsa song with the distinctive cowbells that are the metronome. I am not very pleased with the mix of the percussion and would definitely need more syncopation for the bass line and more focus on the second and fourth beat. Apart from that, it is a very happy tune  that I would find myself dancing through in a latin night. I can't help but smile when I listen to that genre"
  },
  {
    "path": "61/357361_chunk0.mp3",
    "caption_id": 589,
    "caption": "Latin American pop folk song with a chaotic mix of percussions, accordions and brass. It has a jolly feeling, humorous, like a song you would play at the village Sunday party."
  },
  {
    "path": "65/357365_chunk0.mp3",
    "caption_id": 707,
    "caption": "A Latin American song with accordion and trumpets and a swaying, but heavy feel."
  },
  {
    "path": "53/359653_chunk0.mp3",
    "caption_id": 876,
    "caption": "Classical instrumental piano that gives a range of emotions from soothing to tension"
  },
  {
    "path": "55/359655_chunk0.mp3",
    "caption_id": 950,
    "caption": "A joyful classical track performed on a grand piano."
  },
  {
    "path": "56/359656_chunk0.mp3",
    "caption_id": 73,
    "caption": "Classical piano piece in major key with a slow start, played beautifully without other instruments, making you close your eyes and find inner peace."
  },
  {
    "path": "57/359657_chunk0.mp3",
    "caption_id": 79,
    "caption": "This gentle melody describes a dream where the subject gets to do things he/she always wanted  to do."
  },
  {
    "path": "59/359659_chunk0.mp3",
    "caption_id": 795,
    "caption": "Neoclassical Piano \nSolo in a room no accompaniment \nDynamic night time love ballad"
  },
  {
    "path": "60/359660_chunk0.mp3",
    "caption_id": 1077,
    "caption": "Deeply emotional classical piece of music for solo piano with a lively interlude"
  },
  {
    "path": "62/359662_chunk0.mp3",
    "caption_id": 701,
    "caption": "initially calm and slightly solemn solo piano with pronounced quick double attacks on some notes making it more lively later on"
  },
  {
    "path": "64/359664_chunk0.mp3",
    "caption_id": 43,
    "caption": "This is a solo piano piece with a somewhat melancholic mood. It's slow, with blocks of minor chords driving the melody forward. It reminds me of a Beethoven sonata or something like that."
  },
  {
    "path": "78/360978_chunk0.mp3",
    "caption_id": 313,
    "caption": "This is a chill folk song with a simple rythm and acoustic guitar, good for a slow morning of reading or working."
  },
  {
    "path": "26/363326_chunk0.mp3",
    "caption_id": 546,
    "caption": "It's a folk song with country vibe, major chord, and rock drum kit."
  },
  {
    "path": "90/364090_chunk0.mp3",
    "caption_id": 1001,
    "caption": "an uplifting jazz song that makes your head shake"
  },
  {
    "path": "14/366014_chunk0.mp3",
    "caption_id": 757,
    "caption": "Heavy distorted lead guitar with sparsely supporting piano and distant sounding drums in the background"
  },
  {
    "path": "40/376240_chunk0.mp3",
    "caption_id": 1096,
    "caption": "Metal song that could be played in a motorway bar full of rough-looking bikers."
  },
  {
    "path": "19/376419_chunk0.mp3",
    "caption_id": 269,
    "caption": "A cheesy instrumental love song, with a mellow synth intro and an acoustic guitar riff followed by a lead synth playing chords and an acoustic guitar solo."
  },
  {
    "path": "22/376422_chunk0.mp3",
    "caption_id": 1024,
    "caption": "Instrumental with mostly piano that has a melancholic feel which can be heard alone"
  },
  {
    "path": "06/378306_chunk0.mp3",
    "caption_id": 193,
    "caption": "An ambient track perfect for meditations and focus tasks."
  },
  {
    "path": "19/38019_chunk0.mp3",
    "caption_id": 31,
    "caption": "electronic music with glassy synthesizer and stereo effects, and various textured synth leads"
  },
  {
    "path": "01/387501_chunk0.mp3",
    "caption_id": 244,
    "caption": "The song starts with an acoustic guitar and then a electric guitar is added. It is an ambient rock song."
  },
  {
    "path": "16/387516_chunk0.mp3",
    "caption_id": 387,
    "caption": "The song has a very happy and relaxing vibe. It is an alternative rock instrumental song, that has guitar drums and bass and pad synth. The songs sounds emotional and motivating"
  },
  {
    "path": "68/38768_chunk0.mp3",
    "caption_id": 765,
    "caption": "Music to accompany a documentary about the ins and outs of being a baboon."
  },
  {
    "path": "20/389520_chunk0.mp3",
    "caption_id": 941,
    "caption": "Instrumental mainly focused on clean electric guitar sound riffs and melody which might be fun to listen to on the background"
  },
  {
    "path": "07/391307_chunk0.mp3",
    "caption_id": 379,
    "caption": "Creepy electronic track gives a sensation of suspense and intrigue."
  },
  {
    "path": "82/397582_chunk0.mp3",
    "caption_id": 662,
    "caption": "A luminous and moving instrumental piece for piano."
  },
  {
    "path": "55/402055_chunk0.mp3",
    "caption_id": 368,
    "caption": "Instrumental piece with some baroque-era musical arrangements that could well be used in the opening credits of a period film."
  },
  {
    "path": "56/402056_chunk0.mp3",
    "caption_id": 332,
    "caption": "Elegant and fragile piece of orchestral instrumental music for a film soundtrack set in the Middle Ages or in an Asian country, with a melody played by a violin accompanied by plucked strings."
  },
  {
    "path": "58/402058_chunk0.mp3",
    "caption_id": 330,
    "caption": "An orchestral work with a solemn, leisurely character in the style of a film soundtrack."
  },
  {
    "path": "63/402063_chunk0.mp3",
    "caption_id": 845,
    "caption": "Grand, ambitious movie music with powerful, march-like drum beats, as well as brass melody."
  },
  {
    "path": "63/402063_chunk0.mp3",
    "caption_id": 436,
    "caption": "This is a villainous military march with a strong rhythmic feel"
  },
  {
    "path": "79/40279_chunk0.mp3",
    "caption_id": 61,
    "caption": "A track with a funky bassline and distorted lead synths that feels very chaotic and busy."
  },
  {
    "path": "92/409692_chunk0.mp3",
    "caption_id": 595,
    "caption": "Genre seems to be hippy music and I feel joy and reminds me of San Francisco hippy area"
  },
  {
    "path": "90/415590_chunk0.mp3",
    "caption_id": 385,
    "caption": "The song is instrumental, and is an hip hop beat. It has pads, drums, strings and a breakbeat kind of vibe. The synth that phasor on it makes the beat feel mysterious"
  },
  {
    "path": "90/415590_chunk0.mp3",
    "caption_id": 573,
    "caption": "Ambient music with acoustic drums and chilling vibe."
  },
  {
    "path": "90/415590_chunk0.mp3",
    "caption_id": 271,
    "caption": "An instrumental trip hop track, with a slow electronic beat dominated by synth pads, delayed guitar and guitar effects."
  },
  {
    "path": "90/415590_chunk0.mp3",
    "caption_id": 684,
    "caption": "An instrumental trip-hop song well suited for playing in the background while driving in a desert road."
  },
  {
    "path": "97/415597_chunk0.mp3",
    "caption_id": 534,
    "caption": "An instrumental trip-hop beat accompanied with some reversed soundscapes great fit for chilling or sipping a cocktail."
  },
  {
    "path": "97/415597_chunk0.mp3",
    "caption_id": 917,
    "caption": "The track intro reminds me to Radiohead, then when the groove starts it sounds like Primal Scream."
  },
  {
    "path": "97/415597_chunk0.mp3",
    "caption_id": 152,
    "caption": "90s hip hop with a moody synth which gives a very ominous but danceable vibe to it."
  },
  {
    "path": "97/415597_chunk0.mp3",
    "caption_id": 898,
    "caption": "This is a very dreamy and meditative track with an intro composed of long synth notes, later joined by a soft and repetitive drums beat."
  },
  {
    "path": "00/415600_chunk0.mp3",
    "caption_id": 931,
    "caption": "A meditative track with some reggae influences, composed by a very repetitive drums/guitar pattern and some dreamy notes made by asian instruments"
  },
  {
    "path": "00/415600_chunk0.mp3",
    "caption_id": 913,
    "caption": "This song has rhythmical beat and makes me feel  mysterious"
  },
  {
    "path": "00/415600_chunk0.mp3",
    "caption_id": 601,
    "caption": "Genre seems like a jazz music played with drums and reminds me of africa town where people all gather and have a traditional dance party"
  },
  {
    "path": "00/415600_chunk0.mp3",
    "caption_id": 955,
    "caption": "A track that reminds of the golden era of latin rock."
  },
  {
    "path": "00/415600_chunk0.mp3",
    "caption_id": 52,
    "caption": "It's sounds somewhat like a ska track with the rythm guitar in the background. Percussions are peculiar with what sounds like bongos. The bass and flanged guitar give the track a sort of atmospheric vibe."
  },
  {
    "path": "05/415605_chunk0.mp3",
    "caption_id": 150,
    "caption": "sounds quite groovy,  dark atmosphere but no violent, just minimalist."
  },
  {
    "path": "05/415605_chunk0.mp3",
    "caption_id": 566,
    "caption": "Downtempo buddha bar track with a jazzy touch. The drum machine beat is accompanied by a sub bass pad and an ethereal saxophone leads while the cymbals keep the beat running."
  },
  {
    "path": "58/416358_chunk0.mp3",
    "caption_id": 386,
    "caption": "This is an electronic song, it is also instrumental song. It starts with a drum loop with snare kick and hihat, after that it introduces synths pads and other electronic songs. The vibe of this song feels very old maybe around 2000s"
  },
  {
    "path": "40/418240_chunk0.mp3",
    "caption_id": 294,
    "caption": "This somewhat experimental electro track features handclaps, a layering of multiple synth loops and a repetitive pattern."
  },
  {
    "path": "61/425761_chunk0.mp3",
    "caption_id": 853,
    "caption": "Combination of electronic music and melodic lyrics with a sad futuristic sci fi feel"
  },
  {
    "path": "29/428529_chunk0.mp3",
    "caption_id": 57,
    "caption": "A jazzy piano is playing in the foreground. A bass is doing chromatic and moving lines behind, underpinning the piano playing. After a while of jazzy playing, the piano switches to what feels like a more bluesy chord progression. The bass then moves up into a higher register - higher on the neck. The track feels lighthearted and mellow."
  },
  {
    "path": "29/428529_chunk0.mp3",
    "caption_id": 567,
    "caption": "A blues piano track that would be very well suited in a 90s sitcom. The piano occupies the whole track that has a prominent bass line as well, with a general jolly and happy feeling throughout the song."
  },
  {
    "path": "91/437791_chunk0.mp3",
    "caption_id": 637,
    "caption": "An  track that's reminiscent of early 2010's popular alternative rock scene."
  },
  {
    "path": "91/437791_chunk0.mp3",
    "caption_id": 139,
    "caption": "The pop song is very emotional and evokes a serious and urgent mood"
  },
  {
    "path": "94/437794_chunk0.mp3",
    "caption_id": 347,
    "caption": "Peaceful sounding lo-fi I guess, it gives a feeling of security"
  },
  {
    "path": "95/437795_chunk0.mp3",
    "caption_id": 727,
    "caption": "Ambient folk-song leaning heavily on background string orchestra evoking a sense of calm and serenity"
  },
  {
    "path": "86/43886_chunk0.mp3",
    "caption_id": 415,
    "caption": "Agitated West Coast rock with brief bass solo and British influence"
  },
  {
    "path": "27/457127_chunk0.mp3",
    "caption_id": 854,
    "caption": "Mid tempo blues swing song that one might find in a casual bar setting for people to dance to"
  },
  {
    "path": "46/46046_chunk0.mp3",
    "caption_id": 878,
    "caption": "Fast tempo electronic music with a melody that repeats consistently"
  },
  {
    "path": "12/461012_chunk0.mp3",
    "caption_id": 380,
    "caption": "This electronic track combines synths with guitar, builds up slowly and then bangs it with a electric guitar solo."
  },
  {
    "path": "12/461012_chunk0.mp3",
    "caption_id": 564,
    "caption": "Intro with a spy movie vibe that gives way to an instrumental rock track with a melodic electric guitar solo."
  },
  {
    "path": "12/461012_chunk0.mp3",
    "caption_id": 10,
    "caption": "starts with guitar ostinato over a descending cyclic minor harmonic progression, inducing some melancholic tension, after which the B section consists of a lyrical heavy rock / metal guitar solo"
  },
  {
    "path": "12/461012_chunk0.mp3",
    "caption_id": 850,
    "caption": "fast paced and slow paced electric guitar solo that evokes confusion in a rock genre with drums in the later stage of the song"
  },
  {
    "path": "14/461014_chunk0.mp3",
    "caption_id": 229,
    "caption": "Game music, library music, strong beat in drums"
  },
  {
    "path": "15/461015_chunk0.mp3",
    "caption_id": 960,
    "caption": "Instrumental with a positive vibe mostly on electric guitar that switches between distortion and clean tone"
  },
  {
    "path": "17/461017_chunk0.mp3",
    "caption_id": 651,
    "caption": "A harsh instrumental rock song which sounds a bit artificial and dull."
  },
  {
    "path": "18/461018_chunk0.mp3",
    "caption_id": 612,
    "caption": "This song starts with a piano and guitar duet going through an emotional phase and then joined with a dramatic electric guitar."
  },
  {
    "path": "44/461544_chunk0.mp3",
    "caption_id": 659,
    "caption": "An energetic rock and roll song, accompanied by a nervous electric guitar."
  },
  {
    "path": "60/461560_chunk0.mp3",
    "caption_id": 519,
    "caption": "This rockabilly song is energetic and fun to listen to."
  },
  {
    "path": "04/464504_chunk0.mp3",
    "caption_id": 790,
    "caption": "cliché western movie music with cheap instruments for when the title of movie appear on screen."
  },
  {
    "path": "19/48719_chunk0.mp3",
    "caption_id": 444,
    "caption": "A self-contained instrumental with a reggae vibe, played mainly on electric guitars, giving way to an electric guitar solo in the middle of the track."
  },
  {
    "path": "21/48721_chunk0.mp3",
    "caption_id": 320,
    "caption": "This song is acoustic and soft. It can be used as background in some bar situations. During the whole song a guitar is present."
  },
  {
    "path": "21/48721_chunk0.mp3",
    "caption_id": 733,
    "caption": "It  is a mellow intrumental track with a lead guitar being very present."
  },
  {
    "path": "21/48721_chunk0.mp3",
    "caption_id": 1065,
    "caption": "Instrumental with a jazz feel played with soft drums percussion and think bass guitar tone which can be used to relax while having a glass of wine at home"
  },
  {
    "path": "80/4880_chunk0.mp3",
    "caption_id": 693,
    "caption": "This is a fast-paced jazzy track featuring piano and a shuffling snare drum beat."
  },
  {
    "path": "83/4883_chunk0.mp3",
    "caption_id": 781,
    "caption": "Jungle or forest fauna sounds followed by floaty ethnic flute solo on top of some hopeful synthesizer harmonies."
  },
  {
    "path": "77/492277_chunk0.mp3",
    "caption_id": 42,
    "caption": "A retro-futurist drum machine groove drenched in bubbly synthetic sound effects and a hint of an acid bassline."
  },
  {
    "path": "64/500964_chunk0.mp3",
    "caption_id": 12,
    "caption": "an energetic instrumental track with heavy use of synthesizers, the track would be used in a video game setting."
  },
  {
    "path": "69/500969_chunk0.mp3",
    "caption_id": 872,
    "caption": "A pop-electro song from 00s with a very good use of panning and a very promising melodic line that is accompanied by power-chords. The syncopation between the power-chords and octave double up and the typical, straightforward back-beat is very catchy. Also the piano and electronic keyboard combination seems very natural. I would definetely need to hear the continuation after the build-up to the 2 minutes mark and can imagine myself dancing to this tune in a night back in 2008"
  },
  {
    "path": "69/500969_chunk0.mp3",
    "caption_id": 183,
    "caption": "This is an electronic track with classic snare-roll build up, four-on-the-floor drums and syncopated synth melodies"
  },
  {
    "path": "70/500970_chunk0.mp3",
    "caption_id": 293,
    "caption": "An upbeat, dancing electro track perfect for an epic commercial"
  },
  {
    "path": "70/500970_chunk0.mp3",
    "caption_id": 460,
    "caption": "Uplifting house beat with bright synths and a rubbery bass line."
  },
  {
    "path": "84/5084_chunk0.mp3",
    "caption_id": 4,
    "caption": "Jazzy song with organs, a warm guitar lead, repetitive bassline, triangle on percussion, and drumming, reminiscent of an underground jazz bar."
  },
  {
    "path": "95/508495_chunk0.mp3",
    "caption_id": 600,
    "caption": "Genre seems like a electric music and it reminds me of a club where people are dressed in 1980's fashion(neon, colorful outfit)."
  },
  {
    "path": "89/5089_chunk0.mp3",
    "caption_id": 836,
    "caption": "A soft, calming jazz piece with a leading guitar, that's suitable for cafe environment"
  },
  {
    "path": "68/509068_chunk0.mp3",
    "caption_id": 761,
    "caption": "A relaxing cinematic ambient soundtrack with synthesized strings playing delicately and harmoniously."
  },
  {
    "path": "28/510028_chunk0.mp3",
    "caption_id": 35,
    "caption": "Eurodance pop song with synth stabs and a heavy stereo echo, and arpeggios"
  },
  {
    "path": "03/518603_chunk0.mp3",
    "caption_id": 420,
    "caption": "Synth-y, spacey art-pop track with a catchy beat"
  },
  {
    "path": "86/533186_chunk0.mp3",
    "caption_id": 842,
    "caption": "New-era soundtrack starting with fast, minimalist beats, with strings added later. Suitable for heroic, sci-fi theme."
  },
  {
    "path": "39/5339_chunk0.mp3",
    "caption_id": 694,
    "caption": "This a dark artsy metal piece featuring plenty of sound effects."
  },
  {
    "path": "39/5339_chunk0.mp3",
    "caption_id": 812,
    "caption": "It was a stormy night in 2049 Los Angeles."
  },
  {
    "path": "39/5339_chunk0.mp3",
    "caption_id": 38,
    "caption": "An instrumental song which employs a worldbeat element through its eerie percussion"
  },
  {
    "path": "40/5340_chunk0.mp3",
    "caption_id": 1018,
    "caption": "A song with a guitar playing the same pedal note throughout the track which creates a dramatic and tense feeling. Percussive impacts and a melodic minor piano motif add to the darkness of the piece."
  },
  {
    "path": "40/5340_chunk0.mp3",
    "caption_id": 744,
    "caption": "Sad stressful, Generic Background Music with Piano Chords and soft percussion"
  },
  {
    "path": "40/5340_chunk0.mp3",
    "caption_id": 893,
    "caption": "This track is calm, quite and repetitive, evoking a dream."
  },
  {
    "path": "40/5340_chunk0.mp3",
    "caption_id": 464,
    "caption": "This song has little progression I felt annoyed listening to it as I felt I was going no where."
  },
  {
    "path": "43/5343_chunk0.mp3",
    "caption_id": 698,
    "caption": "Ambient electronic piece of music with organic sounds perfect for a science fiction video game."
  },
  {
    "path": "44/5344_chunk0.mp3",
    "caption_id": 493,
    "caption": "An instrumental music work of alternative rock with a suspenseful, detective and chill atmosphere."
  },
  {
    "path": "45/5345_chunk0.mp3",
    "caption_id": 540,
    "caption": "A slow paced arty electronic track that features a strange tuned guitar."
  },
  {
    "path": "46/5346_chunk0.mp3",
    "caption_id": 513,
    "caption": "A song with a slow ambient entry then leaves space for electronic drumkit."
  },
  {
    "path": "47/5347_chunk0.mp3",
    "caption_id": 868,
    "caption": "Very surprising, minimalistic octave structure without any harmonic context given for the first minute. It is a song that is based more on the rhythmic structure of the drums and the repetition of the simple melody for two times. It seems intriguing, mysterious and would be a great way to accompany a scene from a forensic movie or a detective series. It reminded me of the moment someone finally gets the dots connected and finds out a bitter truth."
  },
  {
    "path": "26/537126_chunk0.mp3",
    "caption_id": 714,
    "caption": "A ska song with all the usual suspects except for a slow and kind of melancholic intro."
  },
  {
    "path": "23/547723_chunk0.mp3",
    "caption_id": 725,
    "caption": "A backgrond music bossa nova style. Useful for sunny scenes in movies. Or for a scene of a person just landed in an exotic country."
  },
  {
    "path": "46/579646_chunk0.mp3",
    "caption_id": 939,
    "caption": "Alternate acoustic rock using only acoustic guitar with constant down strumming that feels like there is something big about to happen"
  },
  {
    "path": "80/592180_chunk0.mp3",
    "caption_id": 37,
    "caption": "Serene, but slightly tense piano piece played at a moderate tempo"
  },
  {
    "path": "80/592180_chunk0.mp3",
    "caption_id": 793,
    "caption": "a melancholic piano solo piece without any dynamic"
  },
  {
    "path": "80/592180_chunk0.mp3",
    "caption_id": 1034,
    "caption": "The piano instrumental is like a story thats moves from being sad to hopeful and that one can appreciate listening to when alone or is part of a soundtrack in a movie"
  },
  {
    "path": "80/592180_chunk0.mp3",
    "caption_id": 915,
    "caption": "This song is a piano piece and make me feel like going on adventure"
  },
  {
    "path": "88/592188_chunk0.mp3",
    "caption_id": 1003,
    "caption": "A solo piano piece with a nostalgic and emotional melody. The left hand accompaniment is simple yet moving."
  },
  {
    "path": "90/592190_chunk0.mp3",
    "caption_id": 361,
    "caption": "Pop solo piano instrumental song. Simple harmony and emotional theme. Makes you feel nostalgic and wanting a cup of warm tea sitting on the couch while holding the person you love."
  },
  {
    "path": "26/599226_chunk0.mp3",
    "caption_id": 680,
    "caption": "A pleasant instrumental folk song with acoustic guitars and violins that conveys a sense of peace and happiness."
  },
  {
    "path": "27/599227_chunk0.mp3",
    "caption_id": 245,
    "caption": "It is a folk song, with violin a drum beat, guitar, and pipes . It is also an instrumental song"
  },
  {
    "path": "94/632094_chunk0.mp3",
    "caption_id": 779,
    "caption": "Guttural nu-metal with a match-day pub visit hymn foundation."
  },
  {
    "path": "94/632094_chunk0.mp3",
    "caption_id": 980,
    "caption": "Christmas carol with only instruments feels like in a Disney land fill with toys."
  },
  {
    "path": "60/635960_chunk0.mp3",
    "caption_id": 1050,
    "caption": "A pop ballad with a calm beat and atmosphere; the drums are played with brushes, and there are some guitar licks between phrases."
  },
  {
    "path": "60/635960_chunk0.mp3",
    "caption_id": 605,
    "caption": "Genre seems like a normal calm music has a tone some what similar to christmas songs"
  },
  {
    "path": "60/635960_chunk0.mp3",
    "caption_id": 120,
    "caption": "Generic music that sounds like if it was without a soul... I don't like it :("
  },
  {
    "path": "66/642166_chunk0.mp3",
    "caption_id": 945,
    "caption": "A track that reminds you to the madchester baggy era."
  },
  {
    "path": "95/6495_chunk0.mp3",
    "caption_id": 642,
    "caption": "A very energetic and bright funk rock song which features a noticeably solid guitar licks."
  },
  {
    "path": "31/654631_chunk0.mp3",
    "caption_id": 467,
    "caption": "Ambient instrumental piece with a sense of birth from nothing."
  },
  {
    "path": "93/668793_chunk0.mp3",
    "caption_id": 739,
    "caption": "a jazz song that is composed by a trio, the guitar leads the melody and the melody is something joyful, enjoyable and because of that it evokes positive emotions, the mood of this song is calm."
  },
  {
    "path": "55/686755_chunk0.mp3",
    "caption_id": 536,
    "caption": "There is an accordion playing on a waltz rhythm later accompanied with cajon on percussion."
  },
  {
    "path": "56/686756_chunk0.mp3",
    "caption_id": 363,
    "caption": "A thrilling instrumental track featuring a series of stringed instruments being gradually built into the song, culminating in eastern european vibe section."
  },
  {
    "path": "57/686757_chunk0.mp3",
    "caption_id": 667,
    "caption": "Nervous gypsy instrumental song with jazzy acoustic guitars."
  },
  {
    "path": "57/686757_chunk0.mp3",
    "caption_id": 397,
    "caption": "fast-paced upbeat mediterranean style acoustic guitar track you could dance to."
  },
  {
    "path": "15/700215_chunk0.mp3",
    "caption_id": 788,
    "caption": "Instrumental music mostly on piano invoking a feeling of trouble that needs to be fixed quickly"
  },
  {
    "path": "17/700217_chunk0.mp3",
    "caption_id": 602,
    "caption": "Genre seems like a electric music played with violin and feels like I'm about to do some challenging things, and the mood is pretty dark"
  },
  {
    "path": "17/700217_chunk0.mp3",
    "caption_id": 424,
    "caption": "Unusual track with combines retro keyboard sounds with cinematic strings"
  },
  {
    "path": "23/700223_chunk0.mp3",
    "caption_id": 1023,
    "caption": "A track with a piano intro that evolves to video game soundtrack."
  },
  {
    "path": "46/7246_chunk0.mp3",
    "caption_id": 815,
    "caption": "Camels dancing with yaks in the Gobi desert of Magnolia"
  },
  {
    "path": "47/7247_chunk0.mp3",
    "caption_id": 911,
    "caption": "Sounds like a vaporwave song with 80s-style synths, a steady, driving beat with hand percussion and nature sounds in the background."
  },
  {
    "path": "47/7247_chunk0.mp3",
    "caption_id": 325,
    "caption": "Instrumental electronic piece  of music with an ambient and experimental vibe that radiates calmness and luminosity thanks to a combination of harmonious and evocative sounds."
  },
  {
    "path": "47/7247_chunk0.mp3",
    "caption_id": 115,
    "caption": "A moody, slow-building electronic track that gradually evolves from a dreamy, atmospheric opening into a driving, pulsing rhythm, staying purely instrumental throughout, except for the sound of some chirping birds towards the end."
  },
  {
    "path": "47/7247_chunk0.mp3",
    "caption_id": 623,
    "caption": "This track composed of electronic instruments gives a sense of opening and clearness."
  },
  {
    "path": "48/7248_chunk0.mp3",
    "caption_id": 106,
    "caption": "This is a song that really motivates and uplifts the mood of the listener. It is energetic, vibrant and dreamy. The repetitive drum groove gives space and a solid base for the rest of instruments to grow. I would ideally listen to it during a gym session or before beginning a task."
  },
  {
    "path": "57/7257_chunk0.mp3",
    "caption_id": 718,
    "caption": "emotional and beautiful instrumental music, with orchestra, music inspirational gives you hope"
  },
  {
    "path": "59/7259_chunk0.mp3",
    "caption_id": 242,
    "caption": "This track features a prominent african style drum beat that later layers on with other atmospheric beats"
  },
  {
    "path": "59/7259_chunk0.mp3",
    "caption_id": 46,
    "caption": "A tribal droning hand drum beat with sweeping engine sound effects, a high-hat and shakers come in on top , and then a synth."
  },
  {
    "path": "04/727904_chunk0.mp3",
    "caption_id": 645,
    "caption": "A dark and slow electronic track makes one think of scary dungeons filled with slimy skulls."
  },
  {
    "path": "52/73152_chunk0.mp3",
    "caption_id": 101,
    "caption": "A strange electronically processed rock song captures your attention even though it sounds like a cheap tune at first."
  },
  {
    "path": "10/734510_chunk0.mp3",
    "caption_id": 64,
    "caption": "Futuristic synth track, making you feel like you're floating in space on board of a spaceship."
  },
  {
    "path": "59/7359_chunk0.mp3",
    "caption_id": 631,
    "caption": "A warm and slow paced song that has an R&B base invites to get closer."
  },
  {
    "path": "60/7360_chunk0.mp3",
    "caption_id": 98,
    "caption": "Some bedroom recording of a guitar playing guy with dull lyrics."
  },
  {
    "path": "17/741317_chunk0.mp3",
    "caption_id": 336,
    "caption": "00s indie pop rock song with a 50s rythim vibe."
  },
  {
    "path": "17/741317_chunk0.mp3",
    "caption_id": 461,
    "caption": "I imagine someone in action, driving a soft top car but it’s a montage they’re sneaking around running into a shop and putting on sun glasses and a scarf."
  },
  {
    "path": "24/741324_chunk0.mp3",
    "caption_id": 1062,
    "caption": "Rock and pop song that is upbeat and hopeful after going through something negative that can be listened to individually in a drive"
  },
  {
    "path": "58/752758_chunk0.mp3",
    "caption_id": 747,
    "caption": "Rising sweling violin instrumental that elicites calm floating ephemeral emotion."
  },
  {
    "path": "28/78128_chunk0.mp3",
    "caption_id": 318,
    "caption": "It's an electronic song, can be an AI generated song and it's without lyrics. Could be a soundtrack for videogame but it can also be used in some parties related to technologic sounds"
  },
  {
    "path": "51/781951_chunk0.mp3",
    "caption_id": 1073,
    "caption": "driving and minimalistic techno beat perfect for a big venue"
  },
  {
    "path": "15/785415_chunk0.mp3",
    "caption_id": 100,
    "caption": "A positive tune with a surprising mix of instruments: acoustic guitar, tabla and sitar"
  },
  {
    "path": "15/785415_chunk0.mp3",
    "caption_id": 831,
    "caption": "Hopeful instrumental with guitar being the lead and tabla used for percussion in the middle giving a feeling of going somewhere with positive outlook"
  },
  {
    "path": "23/785423_chunk0.mp3",
    "caption_id": 95,
    "caption": "A twisty nice melody song by a slide electric guitar on top of acoustic chords later accompanied with a ukelele."
  },
  {
    "path": "23/785423_chunk0.mp3",
    "caption_id": 797,
    "caption": "Guitar heavy folk song evoking feelings of joy and comradery"
  },
  {
    "path": "23/785423_chunk0.mp3",
    "caption_id": 549,
    "caption": "Easygoing acoustic guitar duet with an on-the-road appeal"
  },
  {
    "path": "25/785425_chunk0.mp3",
    "caption_id": 1106,
    "caption": "Very country-blusy fantastic guitar riffs, smooth & calm. Perfect mix of multiple guitars"
  },
  {
    "path": "26/785426_chunk0.mp3",
    "caption_id": 610,
    "caption": "Instrumental song played by an ensemble of cheerful acoustic guitars, giving the feeling that all is well and nothing bad is going to happen."
  },
  {
    "path": "34/785434_chunk0.mp3",
    "caption_id": 959,
    "caption": "An instrumental world fusion track with prominent reggae elements."
  },
  {
    "path": "36/785436_chunk0.mp3",
    "caption_id": 650,
    "caption": "One can only think of good things in life while listening to this instrumental piece."
  },
  {
    "path": "23/793923_chunk0.mp3",
    "caption_id": 103,
    "caption": "Feels like in a spaceship floating through vivid colors and mazes."
  },
  {
    "path": "24/79524_chunk0.mp3",
    "caption_id": 90,
    "caption": "A rock riff that rises in energy as it includes instruments like an electric guitar and a distorted bass. It seems perfect as background music for some kind of series."
  },
  {
    "path": "34/832634_chunk0.mp3",
    "caption_id": 663,
    "caption": "A rock song with a slow base well marked by drums and distorted guitars."
  },
  {
    "path": "90/862390_chunk0.mp3",
    "caption_id": 1061,
    "caption": "Fast tempo instrumental song and beats that gives a sense of urgency made using midi electronic samples which can be used for a game soundtrack"
  },
  {
    "path": "16/865116_chunk0.mp3",
    "caption_id": 863,
    "caption": "Sad melodic instrumental using violin and piano and elements of xylophone as a percussion"
  },
  {
    "path": "93/87893_chunk0.mp3",
    "caption_id": 410,
    "caption": "Calm sitar and Indian tabla with dramatic synthetic strings background"
  },
  {
    "path": "14/88214_chunk0.mp3",
    "caption_id": 843,
    "caption": "A neo-classical piece that's like ballroom dancing music, but with some interesting percussion added in. Theme and variation structure with varying instrumentation."
  },
  {
    "path": "88/913288_chunk0.mp3",
    "caption_id": 772,
    "caption": "A post-rock song for listening as a teenager."
  },
  {
    "path": "21/913321_chunk0.mp3",
    "caption_id": 121,
    "caption": "Alternative pop rock that is appealing that is appealing to the 2010s audience."
  },
  {
    "path": "75/916175_chunk0.mp3",
    "caption_id": 175,
    "caption": "A simple reverberant piano track with background discordant ambience."
  },
  {
    "path": "41/922941_chunk0.mp3",
    "caption_id": 346,
    "caption": "It's very upbeat and bouncy on its own style, sounds like the theme song for a happy protagonist of a 90s show, sounds very jazzy"
  },
  {
    "path": "52/938052_chunk0.mp3",
    "caption_id": 166,
    "caption": "This is an upbeat country style acoustic track featuring dobro guitar and harmonica."
  },
  {
    "path": "54/938054_chunk0.mp3",
    "caption_id": 104,
    "caption": "A delightful chord progression on an acoustic guitar later accompanied by an ukelele and harmonica."
  },
  {
    "path": "65/938065_chunk0.mp3",
    "caption_id": 381,
    "caption": "Classic video instruction background song with major chord and ukelele."
  },
  {
    "path": "93/945193_chunk0.mp3",
    "caption_id": 441,
    "caption": "EDM pop song with an energetic an positve mood."
  },
  {
    "path": "94/945194_chunk0.mp3",
    "caption_id": 1087,
    "caption": "Electro dance song to play in the pub to cheer up the crowd."
  },
  {
    "path": "95/945195_chunk0.mp3",
    "caption_id": 414,
    "caption": "1990s techno with cliche minor key progression and tacky synthetic saxophone lead"
  },
  {
    "path": "96/945196_chunk0.mp3",
    "caption_id": 500,
    "caption": "This is a lively electronic dance song that would fit into my club or gym/workout playlists, and I think it fits into the genre of trophouse (tropical house)."
  },
  {
    "path": "96/945196_chunk0.mp3",
    "caption_id": 70,
    "caption": "An early-2010s house sounding track starts with chopped up adlibs and filtered drums before a thumpy kick comes in. House piano keys play stabby chords that remain quite acoustic-sounding. A very computer-sounding bass comes in for what seems to be a pre-chorus. Stabby saw leads play high notes over the bass and piano chords."
  },
  {
    "path": "96/945196_chunk0.mp3",
    "caption_id": 801,
    "caption": "Dancefloor, edm influenced instrumental, driven by a piano house progression layered with trance saws"
  },
  {
    "path": "96/945196_chunk0.mp3",
    "caption_id": 456,
    "caption": "This is a dance electronic track, with piano, synth, and steady and repetitive drum beats, inspired by Avicii and such. The song is happy with an upbeat mood"
  },
  {
    "path": "97/945197_chunk0.mp3",
    "caption_id": 925,
    "caption": "This track will remind you to the techno trance peak era."
  },
  {
    "path": "99/945199_chunk0.mp3",
    "caption_id": 916,
    "caption": "Lively, upbeat pop song that gives you energy."
  },
  {
    "path": "06/945206_chunk0.mp3",
    "caption_id": 419,
    "caption": "Fast-paced heartsick synthwave techno with crisp melodies and repetitive drums"
  },
  {
    "path": "06/945206_chunk0.mp3",
    "caption_id": 895,
    "caption": "This track makes you want to dance with punchy and repetitive drums, while a synth adds calm melody on top of it."
  },
  {
    "path": "06/945206_chunk0.mp3",
    "caption_id": 1016,
    "caption": "And EDM song with percussive synth chords, a repetitive high-pitched synth sound, a progressive build-up which leads to a second part with a sidechained synth and a simple melody by some kind of electronic honky tonk piano sound."
  },
  {
    "path": "25/94725_chunk0.mp3",
    "caption_id": 746,
    "caption": "energetic rock song about love with guitar and piano"
  },
  {
    "path": "13/95413_chunk0.mp3",
    "caption_id": 614,
    "caption": "A funky rock song so high paced and dynamic that it makes one dizzy."
  },
  {
    "path": "81/95581_chunk0.mp3",
    "caption_id": 184,
    "caption": "This instrumental track is of the electronica genre with a dreamy feel."
  },
  {
    "path": "62/957462_chunk0.mp3",
    "caption_id": 127,
    "caption": "A hopeful sounding instrumental piece consisting of rhythm and electric guitar."
  },
  {
    "path": "63/957463_chunk0.mp3",
    "caption_id": 875,
    "caption": "Instrumental on acoustic and electric guitar with a pleasant feel that can be played in a cafe"
  },
  {
    "path": "63/957463_chunk0.mp3",
    "caption_id": 345,
    "caption": "Sounds pretty nostalgic and peaceful, very pleasant to listen"
  },
  {
    "path": "63/957463_chunk0.mp3",
    "caption_id": 181,
    "caption": "A soft jazz electric guitar led laid back jam."
  },
  {
    "path": "53/959153_chunk0.mp3",
    "caption_id": 937,
    "caption": "Sad instrumental piano song that feels like is telling a story and that one can be put on in the background to listen while alone"
  },
  {
    "path": "55/959155_chunk0.mp3",
    "caption_id": 594,
    "caption": "Genre seems to be classical music and I feel cheerful and some what motivates me to do something enthusiastically"
  },
  {
    "path": "81/959181_chunk0.mp3",
    "caption_id": 137,
    "caption": "A rather slow piano track creating a quiet and relaxed ambiance"
  },
  {
    "path": "98/973498_chunk0.mp3",
    "caption_id": 972,
    "caption": "Sounds like blues and the guitar style is so similar to blackstratblues"
  },
  {
    "path": "84/976784_chunk0.mp3",
    "caption_id": 528,
    "caption": "upbeat electronic music with occasional melody woah which keeps looping over and over"
  },
  {
    "path": "85/976785_chunk0.mp3",
    "caption_id": 281,
    "caption": "Techno-house track that lopes and has synthetic hi-hats, clicks, and synth pads; the beat drives, although the track is fairly repetitive, and it would be a good pairing for someone attending a dance party in Sweden."
  }
]